Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# Codeunit 2345143051 - NamedType 1639541365
source: Select file to import
de_ch: Datei für Import auswählen

# Codeunit 2345143051 - NamedType 1391659845
source: All files (*.*)|*.*
de_ch: Alle Dateien (*.*)|*.*

# Codeunit 2879524927 - NamedType 3105169000
source: Linked %1 %2 does not exist.
de_ch: Verknüpft% 1% 2 existiert nicht.

# Codeunit 911141972 - NamedType 3650962311
source: Pimics Vendor Catalog App Area should be part of Essential or Premium in order for the extension to work.
de_ch: Der App-Bereich des Pimics-Einkaufskatalog sollte Teil von Essential oder Premium sein, damit die Erweiterung funktioniert.

# Codeunit 2924555668 - Method 2881959098 - NamedType 3950098385
source: Create Vendor Items Sheet #1 - Line #2 of #3
de_ch: Kreditorenartikelblatt #1 - Zeile #2 von #3 erstellen

# Page 49234077 - Property 2879900210
source: Filters Card
de_ch: Filterkarte

# Page 2168314663 - Property 2879900210
source: Product Data Import Card
de_ch: Produktdaten-Importkarte

# Page 2168314663 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 2168314663 - Control 4200184881 - Property 2001309823
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 2168314663 - Control 3641927271 - Property 2001309823
source: !!!ID
de_ch: Dieses Feld enthält den Wert für ID

# Page 2168314663 - Control 237762718 - Property 2001309823
source: !!!Version
de_ch: Dieses Feld enthält den Wert für Version

# Page 2168314663 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 2168314663 - Control 269761521 - Property 2001309823
source: !!!State
de_ch: Dieses Feld enthält den Wert für Stand

# Page 2168314663 - Control 698539839 - Property 2879900210
source: Settings
de_ch: Einstellungen

# Page 2168314663 - Control 1878130204 - Property 2001309823
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 2168314663 - Control 4021610987 - Property 2001309823
source: !!!Mapping Code
de_ch: Dieses Feld enthält den Wert für Mappingcode

# Page 2168314663 - Control 61007498 - Property 2001309823
source: !!!Classification
de_ch: Dieses Feld enthält den Wert für Klassifikation

# Page 2168314663 - Control 1210188005 - Property 2001309823
source: !!!Reference Type
de_ch: Dieses Feld enthält den Wert für Referenztyp

# Page 2168314663 - Control 3083556976 - Property 2001309823
source: !!!Reference No.
de_ch: Dieses Feld enthält den Wert für Referenz-Nr.

# Page 2168314663 - Control 463488232 - Property 2001309823
source: !!!Reference Name
de_ch: Dieses Feld enthält den Wert für Referenzname

# Page 2168314663 - Control 3380196542 - Property 2001309823
source: !!!Generation Date
de_ch: Dieses Feld enthält den Wert für Erstellungsdatum

# Page 2168314663 - Control 3561154705 - Property 2001309823
source: !!!Currency
de_ch: Dieses Feld enthält den Wert für Währung

# Page 2168314663 - Control 1234043356 - Property 2001309823
source: !!!Territory
de_ch: Dieses Feld enthält den Wert für Gebiet

# Page 2168314663 - Control 100554923 - Property 2001309823
source: The field contains settings for default langauge. The selected langauge will be imported into the main descriptions, etc.
de_ch: Dieses Feld enthält Einstellungen für die Standardsprache. Die ausgewählte Sprache wird in die Hauptbeschreibungen usw. importiert.

# Page 2168314663 - Control 494214623 - Property 2879900210
source: Files
de_ch: Dateien

# Page 2168314663 - Control 3183422830 - Property 2879900210
source: Repository Type
de_ch: Repository-Typ

# Page 2168314663 - Control 3183422830 - Property 1295455071
source: !!!Repository Type
de_ch: Dieses Feld enthält den Wert für Repository-Typ

# Page 2168314663 - Control 804481195 - Property 2879900210
source: File
de_ch: Datei

# Page 2168314663 - Control 804481195 - Property 2001309823
source: !!!File
de_ch: Dieses Feld enthält den Wert für Datei

# Page 2168314663 - Control 4009306270 - Property 2001309823
source: !!!MIME Root
de_ch: Dieses Feld enthält den Wert für MIME Root

# Page 2168314663 - Control 3256098392 - Property 2001309823
source: The field contains settings in which is the file.
de_ch: <!--TODO-->

# Page 2168314663 - Control 1871368998 - Property 2001309823
source: !!!ShP Site
de_ch: Dieses Feld enthält den Wert für ShP Website

# Page 2168314663 - Control 3487521391 - Property 2001309823
source: !!!ShP Drive
de_ch: Dieses Feld enthält den Wert für ShP Laufwerk

# Page 2168314663 - Control 1979318928 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 2168314663 - Control 2369664869 - Property 2001309823
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 2168314663 - Control 2389018819 - Property 2001309823
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 2168314663 - Control 1922755105 - Property 2001309823
source: !!!Imported By
de_ch: Dieses Feld enthält den Wert für importiert von

# Page 2168314663 - Control 3326973247 - Property 2001309823
source: !!!Imported On
de_ch: Dieses Feld enthält den Wert für importiert am

# Page 2168314663 - Control 3397252610 - Property 2001309823
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 2168314663 - Control 3010597328 - Property 2001309823
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 2168314663 - Action 1554554962 - Property 2001309823
source: Vendor Item List
de_ch: Kreditorenartikelliste

# Page 2168314663 - Action 1554554962 - Property 2879900210
source: Items
de_ch: Artikel

# Page 2168314663 - Action 58969324 - Property 2001309823
source: Show indexed data
de_ch: Indexierte Daten anzeigen

# Page 2168314663 - Action 58969324 - Property 2879900210
source: Indexed Data
de_ch: Indexierte Daten

# Page 2168314663 - Action 1481197140 - Property 2001309823
source: Show Partner card
de_ch: Partnerkarte anzeigen

# Page 2168314663 - Action 2952873310 - Property 2001309823
source: Show Vendor card
de_ch: Kreditorenkarte anzeigen

# Page 2168314663 - Action 2952873310 - Property 2879900210
source: Vendor
de_ch: Kreditor

# Page 2168314663 - Action 2579370438 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 2168314663 - Action 854123658 - Property 2001309823
source: Run next step
de_ch: Den nächsten Schritt ausführen

# Page 2168314663 - Action 854123658 - Property 2879900210
source: Next
de_ch: Nächste

# Page 2168314663 - Action 811672665 - Property 2001309823
source: Index Data
de_ch: Indexdaten

# Page 2168314663 - Action 497034600 - Property 2001309823
source: Import Data
de_ch: Daten importieren

# Page 2168314663 - Action 497034600 - Property 2879900210
source: Import
de_ch: Importieren

# Page 2168314663 - Action 2604209693 - Property 2001309823
source: Archive Data
de_ch: Daten archivieren

# Page 2168314663 - Action 2604209693 - Property 2879900210
source: Archive
de_ch: Archivieren

# Page 2168314663 - Action 1058191141 - Property 2001309823
source: Reimport Data
de_ch: Daten erneut importieren

# Page 2168314663 - Action 1058191141 - Property 2879900210
source: Reimport
de_ch: Wieder importieren

# Page 3092442047 - Property 2879900210
source: Product Data Imports
de_ch: Produktdatenimporte

# Page 3092442047 - Control 1976356074 - Property 2879900210
source: General
de_ch: Allgemein

# Page 3092442047 - Control 4200184881 - Property 2001309823
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 3092442047 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 3092442047 - Control 269761521 - Property 2001309823
source: !!!State
de_ch: Dieses Feld enthält den Wert für Stand

# Page 3092442047 - Control 1878130204 - Property 2001309823
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 3092442047 - Control 4021610987 - Property 2001309823
source: !!!Mapping Code
de_ch: Dieses Feld enthält den Wert für Mappingcode

# Page 3092442047 - Control 3641927271 - Property 2001309823
source: !!!ID
de_ch: Dieses Feld enthält den Wert für ID

# Page 3092442047 - Control 237762718 - Property 2001309823
source: !!!Version
de_ch: Dieses Feld enthält den Wert für Version

# Page 3092442047 - Control 61007498 - Property 2001309823
source: !!!Classification
de_ch: Dieses Feld enthält den Wert für Klassifikation

# Page 3092442047 - Control 1210188005 - Property 2001309823
source: !!!Reference Type
de_ch: Dieses Feld enthält den Wert für Referenztyp

# Page 3092442047 - Control 3083556976 - Property 2001309823
source: !!!Reference No.
de_ch: Dieses Feld enthält den Wert für Referenz-Nr.

# Page 3092442047 - Control 463488232 - Property 2001309823
source: !!!Reference Name
de_ch: Dieses Feld enthält den Wert für Referenzname

# Page 3092442047 - Control 1922755105 - Property 2001309823
source: !!!Imported By
de_ch: Dieses Feld enthält den Wert für importiert von

# Page 3092442047 - Control 3326973247 - Property 2001309823
source: !!!Imported On
de_ch: Dieses Feld enthält den Wert für importiert am

# Page 3092442047 - Control 2369664869 - Property 2001309823
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 3092442047 - Control 2389018819 - Property 2001309823
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 3092442047 - Control 3380196542 - Property 2001309823
source: !!!Generation Date
de_ch: Dieses Feld enthält den Wert für Erstellungsdatum

# Page 3092442047 - Control 3561154705 - Property 2001309823
source: !!!Currency
de_ch: Dieses Feld enthält den Wert für Währung

# Page 3092442047 - Control 1234043356 - Property 2001309823
source: !!!Territory
de_ch: Dieses Feld enthält den Wert für Gebiet

# Page 3092442047 - Control 100554923 - Property 2001309823
source: The field contains settings for default langauge. The selected langauge will be imported into the main descriptions, etc.
de_ch: Dieses Feld enthält Einstellungen für die Standardsprache. Die ausgewählte Sprache wird in die Hauptbeschreibungen usw. importiert.

# Page 3092442047 - Control 3256098392 - Property 2001309823
source: The field contains settings in which is the file.
de_ch: <!--TODO-->

# Page 3092442047 - Action 3220666724 - Property 2001309823
source: Vendor Item List
de_ch: Kreditorenartikelliste

# Page 3092442047 - Action 3220666724 - Property 2879900210
source: Items
de_ch: Artikel

# Page 3092442047 - Action 58969324 - Property 2001309823
source: Show indexed data
de_ch: Indexierte Daten anzeigen

# Page 3092442047 - Action 58969324 - Property 2879900210
source: Indexed Data
de_ch: Indexierte Daten

# Page 3092442047 - Action 1481197140 - Property 2001309823
source: Show Partner card
de_ch: Partnerkarte anzeigen

# Page 3092442047 - Action 2952873310 - Property 2001309823
source: Show Vendor card
de_ch: Kreditorenkarte anzeigen

# Page 3092442047 - Action 2952873310 - Property 2879900210
source: Vendor
de_ch: Kreditor

# Page 3092442047 - Action 2579370438 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 3092442047 - Action 854123658 - Property 2001309823
source: Run next step
de_ch: Den nächsten Schritt ausführen

# Page 3092442047 - Action 854123658 - Property 2879900210
source: Next
de_ch: Nächste

# Page 3092442047 - Action 811672665 - Property 2001309823
source: Index Data
de_ch: Indexdaten

# Page 3092442047 - Action 497034600 - Property 2001309823
source: Import Data
de_ch: Daten importieren

# Page 3092442047 - Action 497034600 - Property 2879900210
source: Import
de_ch: Importieren

# Page 3092442047 - Action 2604209693 - Property 2001309823
source: Archive Data
de_ch: Daten archivieren

# Page 3092442047 - Action 2604209693 - Property 2879900210
source: Archive
de_ch: Archivieren

# Page 3092442047 - Action 1058191141 - Property 2001309823
source: Reimport Data
de_ch: Daten erneut importieren

# Page 3092442047 - Action 1058191141 - Property 2879900210
source: Reimport
de_ch: Wieder importieren

# Page 3324451385 - Property 2879900210
source: Import Data Mappings
de_ch: Datenmapping importieren

# Page 3324451385 - Control 1976356074 - Property 2879900210
source: General
de_ch: Allgemein

# Page 3324451385 - Control 3004954119 - Property 2001309823
source: !!!Code
de_ch: Dieses Feld enthält den Wert für Code

# Page 3324451385 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 3324451385 - Control 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Page 3324451385 - Control 1878130204 - Property 2001309823
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 3324451385 - Action 1936001480 - Property 2879900210
source: Vendor
de_ch: Kreditor

# Page 3324451385 - Action 3859543273 - Property 2001309823
source: Item List
de_ch: Artikelliste

# Page 3324451385 - Action 3859543273 - Property 2879900210
source: Items
de_ch: Artikel

# Page 3324451385 - Action 2324272171 - Property 2879900210
source: Import Mapping
de_ch: Mapping importieren

# Page 3324451385 - Action 2324272171 - Property 1295455071
source: Import Excel Mappings
de_ch: Excel-Mapping importieren

# Page 3324451385 - Action 1082995412 - Property 2879900210
source: Export Mapping
de_ch: Mapping exportieren

# Page 3324451385 - Action 1082995412 - Property 1295455071
source: Export Excel Mappings
de_ch: Excel-Mappings exportieren

# Page 1987335834 - Property 2879900210
source: Partner Card
de_ch: Partnerkarte

# Page 1987335834 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 1987335834 - Control 4200184881 - Property 2001309823
source: !!!Code
de_ch: Dieses Feld enthält den Wert für Code

# Page 1987335834 - Control 1936001480 - Property 2001309823
source: !!!Vendor
de_ch: Dieses Feld enthält den Wert für Kreditor

# Page 1987335834 - Control 2961552353 - Property 2001309823
source: !!!Name
de_ch: Dieses Feld enthält den Wert für Name

# Page 1987335834 - Control 4000315310 - Property 2879900210
source: Identification
de_ch: Identifizierung

# Page 1987335834 - Control 2533403096 - Property 2001309823
source: !!!DUNS
de_ch: Dieses Feld enthält den Wert für DUNS

# Page 1987335834 - Control 4021610987 - Property 2001309823
source: !!!Mapping
de_ch: Dieses Feld enthält den Wert für Mapping

# Page 1987335834 - Control 740726219 - Property 2001309823
source: !!!Item Checklist
de_ch: Dieses Feld enthält den Wert für Artikelcheckliste

# Page 1987335834 - Control 3183422830 - Property 2001309823
source: !!!Repository Type
de_ch: Dieses Feld enthält den Wert für Repository-Typ

# Page 1987335834 - Control 1871368998 - Property 2001309823
source: !!!ShP Site
de_ch: Dieses Feld enthält den Wert für ShP Website

# Page 1987335834 - Control 3487521391 - Property 2001309823
source: !!!ShP Drive
de_ch: Dieses Feld enthält den Wert für ShP Laufwerk

# Page 1987335834 - Action 3859543273 - Property 2001309823
source: Partner Import List
de_ch: Partner-Importliste

# Page 1987335834 - Action 3859543273 - Property 2879900210
source: Imports
de_ch: Importe

# Page 300124299 - Property 2879900210
source: Import Mapping Card
de_ch: Mapping-Karte importieren

# Page 300124299 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 300124299 - Control 3004954119 - Property 2001309823
source: !!!Code
de_ch: Dieses Feld enthält den Wert für Code

# Page 300124299 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 300124299 - Control 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Page 300124299 - Control 1878130204 - Property 2001309823
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 300124299 - Action 1082995412 - Property 2879900210
source: Export Mapping
de_ch: Mapping exportieren

# Page 300124299 - Action 1082995412 - Property 1295455071
source: Export the current Excel Mapping
de_ch: Die aktuelle Excel-Mapping exportieren

# Page 283313692 - Property 2879900210
source: Partners
de_ch: Partner

# Page 283313692 - Control 4200184881 - Property 2001309823
source: !!!Code
de_ch: Dieses Feld enthält den Wert für Code

# Page 283313692 - Control 1936001480 - Property 2001309823
source: !!!Vendor
de_ch: Dieses Feld enthält den Wert für Kreditor

# Page 283313692 - Control 2961552353 - Property 2001309823
source: !!!Name
de_ch: Dieses Feld enthält den Wert für Name

# Page 283313692 - Control 2533403096 - Property 2001309823
source: !!!DUNS
de_ch: Dieses Feld enthält den Wert für DUNS

# Page 283313692 - Control 4021610987 - Property 2001309823
source: !!!Mapping Code
de_ch: Dieses Feld enthält den Wert für Mappingcode

# Page 283313692 - Action 3859543273 - Property 2001309823
source: Partner Import List
de_ch: Partner-Importliste

# Page 283313692 - Action 3859543273 - Property 2879900210
source: Imports
de_ch: Importe

# Page 4070971744 - Property 2879900210
source: Vendor Class List
de_ch: Kreditoren-Klassenliste

# Page 4070971744 - Control 1944356712 - Property 2001309823
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 4070971744 - Control 1753214751 - Property 2001309823
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 4070971744 - Control 1882905478 - Property 2001309823
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 4070971744 - Control 1103818817 - Property 2001309823
source: !!!Group System Code
de_ch: Dieses Feld enthält den Wert für Gruppensystemcode

# Page 4070971744 - Control 3994217120 - Property 2001309823
source: !!!Group System Description
de_ch: Dieses Feld enthält den Wert für Gruppensystembeschreibung

# Page 4070971744 - Control 2601166717 - Property 2001309823
source: !!!Class Code
de_ch: Dieses Feld enthält den Wert für Klassencode

# Page 4070971744 - Control 503055404 - Property 2001309823
source: !!!Class Description
de_ch: Dieses Feld enthält den Wert für Klassenbeschreibung

# Page 3510407458 - Property 2879900210
source: Vendor Discount Group List
de_ch: Kreditoren-Rabattgruppenliste

# Page 3510407458 - Control 3106633803 - Property 2001309823
source: !!!Partner No.
de_ch: Dieses Feld enthält den Wert für Partnernr.

# Page 3510407458 - Control 1753214751 - Property 2001309823
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 3510407458 - Control 1878130204 - Property 2001309823
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 3510407458 - Control 3004954119 - Property 2001309823
source: !!!Code
de_ch: Dieses Feld enthält den Wert für Code

# Page 3510407458 - Control 3748685862 - Property 2001309823
source: !!!List Price Factor
de_ch: Dieses Feld enthält den Wert für Listenpreisfaktor

# Page 3510407458 - Control 4203811240 - Property 2001309823
source: !!!Customer Price Factor
de_ch: Dieses Feld enthält den Wert für Kundenpreisfaktor

# Page 3510407458 - Control 84982539 - Property 2001309823
source: !!!Nonbinding Recommended Price Factor
de_ch: Dieses Feld enthält den Wert für Unverbindlichen empfohlenen Preis

# Page 3510407458 - Control 3171366789 - Property 2001309823
source: !!!Custom Price Factor
de_ch: Dieses Feld enthält den Wert für Benutzerdefinierter Preisfaktor

# Page 3510407458 - Control 1090351696 - Property 2001309823
source: !!!Active
de_ch: Dieses Feld enthält den Wert für Aktiv

# Page 3510407458 - Control 2389018819 - Property 2001309823
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 3510407458 - Control 2369664869 - Property 2001309823
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 3510407458 - Control 3010597328 - Property 2001309823
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 3510407458 - Control 3397252610 - Property 2001309823
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 868113061 - Property 2879900210
source: Vendor Document Card
de_ch: Kreditorendokumentenkarte

# Page 868113061 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 868113061 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 868113061 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 868113061 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 868113061 - Control 4200184881 - Property 1295455071
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 868113061 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 868113061 - Control 47657272 - Property 1295455071
source: !!!Description 2
de_ch: Dieses Feld enthält den Wert für Beschreibung 2

# Page 868113061 - Control 3513117750 - Property 1295455071
source: !!!Group System
de_ch: Dieses Feld enthält den Wert für Gruppensystem

# Page 868113061 - Control 804481195 - Property 1295455071
source: !!!File Name
de_ch: Dieses Feld enthält den Wert für Dateiname

# Page 868113061 - Control 2268965417 - Property 2879900210
source: File Content
de_ch: Dateiinhalt

# Page 868113061 - Control 2268965417 - Property 1295455071
source: The field shows if the document has a content
de_ch: Das Feld zeigt an, ob das Dokument einen Inhalt hat

# Page 868113061 - Control 1878130204 - Property 1295455071
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 868113061 - Control 3726733880 - Property 1295455071
source: !!!Document Class Code
de_ch: Dieses Feld enthält den Wert für Dokumentenklassencode

# Page 868113061 - Control 3957526086 - Property 1295455071
source: !!!Document Type Code
de_ch: Dieses Feld enthält den Wert für Dokumenttypcode

# Page 868113061 - Control 3183422830 - Property 2879900210
source: Repository Type
de_ch: Repository-Typ

# Page 868113061 - Control 3183422830 - Property 1295455071
source: !!!Repository Type
de_ch: Dieses Feld enthält den Wert für Repository-Typ

# Page 868113061 - Control 1597973756 - Property 2879900210
source: Source Path
de_ch: Quellpfad

# Page 868113061 - Control 1597973756 - Property 1295455071
source: !!!Source Path
de_ch: Dieses Feld enthält den Wert für Quellpfad

# Page 868113061 - Control 3172316339 - Property 1295455071
source: !!!Source Path 1
de_ch: Dieses Feld enthält den Wert für Quellpfad 1

# Page 868113061 - Control 790438894 - Property 1295455071
source: !!!Source Path 2
de_ch: Dieses Feld enthält den Wert für Quellpfad 2

# Page 868113061 - Control 152742277 - Property 1295455071
source: !!!Source Path 3
de_ch: Dieses Feld enthält den Wert für Quellpfad 3

# Page 868113061 - Control 3974936556 - Property 1295455071
source: !!!Issue Datetime
de_ch: Dieses Feld enthält den Wert für Problem Datetime

# Page 868113061 - Control 963876218 - Property 1295455071
source: !!!Expiry Datetime
de_ch: Dieses Feld enthält den Wert für Ablauf Datetime

# Page 868113061 - Control 1979318928 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 868113061 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 868113061 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 868113061 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 868113061 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von
