Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# Page 2691408499 - Property 2879900210
source: Vendor Item Document List
de_ch: Kreditoren-Artikel-Dokumentliste

# Page 2691408499 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 2691408499 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 2691408499 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 2691408499 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 2691408499 - Control 1878130204 - Property 1295455071
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 2691408499 - Control 4200184881 - Property 1295455071
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 2691408499 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 2691408499 - Control 2241794705 - Property 1295455071
source: !!!Document Exists
de_ch: Dieses Feld enthält den Wert für Dokument ist vorhanden

# Page 2691408499 - Control 47657272 - Property 1295455071
source: !!!Description 2
de_ch: Dieses Feld enthält den Wert für Beschreibung 2

# Page 2691408499 - Control 3513117750 - Property 1295455071
source: !!!Group System
de_ch: Dieses Feld enthält den Wert für Gruppensystem

# Page 2691408499 - Control 804481195 - Property 1295455071
source: !!!File Name
de_ch: Dieses Feld enthält den Wert für Dateiname

# Page 2691408499 - Control 2268965417 - Property 2879900210
source: File Content
de_ch: Dateiinhalt

# Page 2691408499 - Control 2268965417 - Property 1295455071
source: The field shows if the document has a content
de_ch: Das Feld zeigt an, ob das Dokument einen Inhalt hat

# Page 2691408499 - Control 3726733880 - Property 1295455071
source: !!!Document Class Code
de_ch: Dieses Feld enthält den Wert für Dokumentenklassencode

# Page 2691408499 - Control 3957526086 - Property 1295455071
source: !!!Document Type Code
de_ch: Dieses Feld enthält den Wert für Dokumenttypcode

# Page 2691408499 - Control 3974936556 - Property 1295455071
source: !!!Issue Datetime
de_ch: Dieses Feld enthält den Wert für Problem Datetime

# Page 2691408499 - Control 963876218 - Property 1295455071
source: !!!Expiry Datetime
de_ch: Dieses Feld enthält den Wert für Ablauf Datetime

# Page 2691408499 - Control 1597973756 - Property 2879900210
source: Source Path
de_ch: Quellpfad

# Page 2691408499 - Control 1597973756 - Property 1295455071
source: !!!Source Path
de_ch: Dieses Feld enthält den Wert für Quellpfad

# Page 2691408499 - Control 3172316339 - Property 1295455071
source: !!!Source Path 1
de_ch: Dieses Feld enthält den Wert für Quellpfad 1

# Page 2691408499 - Control 790438894 - Property 1295455071
source: !!!Source Path 2
de_ch: Dieses Feld enthält den Wert für Quellpfad 2

# Page 2691408499 - Control 152742277 - Property 1295455071
source: !!!Source Path 3
de_ch: Dieses Feld enthält den Wert für Quellpfad 3

# Page 2691408499 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 2691408499 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 2691408499 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 2691408499 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 2691408499 - Control 1931077442 - Property 1295455071
source: !!!Line Exists
de_ch: Dieses Feld enthält den Wert für Zeile ist vorhanden

# Page 4160867532 - Property 2879900210
source: Vendor Feature Card
de_ch: Kreditoren-Merkmalekarte

# Page 4160867532 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 4160867532 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 4160867532 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 4160867532 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 4160867532 - Control 2380441768 - Property 1295455071
source: !!!Applies-to Type
de_ch: Dieses Feld enthält den Wert für Gilt für Typ

# Page 4160867532 - Control 1973268677 - Property 1295455071
source: !!!Applies-to No.
de_ch: Dieses Feld enthält den Wert für Gilt für Nr.

# Page 4160867532 - Control 1878130204 - Property 1295455071
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 4160867532 - Control 3513117750 - Property 1295455071
source: !!!Group System
de_ch: Dieses Feld enthält den Wert für Gruppensystem

# Page 4160867532 - Control 4200184881 - Property 1295455071
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 4160867532 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 4160867532 - Control 2380732562 - Property 1295455071
source: !!!Value ID
de_ch: Dieses Feld enthält den Wert für Wert ID

# Page 4160867532 - Control 1131619133 - Property 1295455071
source: !!!Value
de_ch: Dieses Feld enthält den Wert für Wert

# Page 4160867532 - Control 2385270358 - Property 1295455071
source: !!!Unit of Measure Code
de_ch: Dieses Feld enthält den Wert für Maßeinheit Code

# Page 4160867532 - Control 1920046521 - Property 1295455071
source: !!!Unit of Measure
de_ch: Dieses Feld enthält den Wert für Maßeinheit

# Page 4160867532 - Control 2057145915 - Property 1295455071
source: !!!Field Format
de_ch: Dieses Feld enthält den Wert für Feldformat

# Page 4160867532 - Control 2448267735 - Property 1295455071
source: !!!Usage Type
de_ch: Dieses Feld enthält den Wert für Verwendungsart

# Page 4160867532 - Control 1979318928 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 4160867532 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 4160867532 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 4160867532 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 4160867532 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 2488329930 - Property 2879900210
source: Vendor Feature List
de_ch: Kreditoren-Merkmaleliste

# Page 2488329930 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 2488329930 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 2488329930 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 2488329930 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 2488329930 - Control 3513117750 - Property 1295455071
source: !!!Group System
de_ch: Dieses Feld enthält den Wert für Gruppensystem

# Page 2488329930 - Control 1878130204 - Property 1295455071
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 2488329930 - Control 4200184881 - Property 1295455071
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 2488329930 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 2488329930 - Control 155233784 - Property 1295455071
source: !!!Feature Exists
de_ch: Dieses Feld enthält den Wert für Merkmal ist vorhanden

# Page 2488329930 - Control 2380732562 - Property 1295455071
source: !!!Value ID
de_ch: Dieses Feld enthält den Wert für Wert ID

# Page 2488329930 - Control 1131619133 - Property 1295455071
source: !!!Value
de_ch: Dieses Feld enthält den Wert für Wert

# Page 2488329930 - Control 3412416957 - Property 1295455071
source: !!!Value Exists
de_ch: Dieses Feld enthält den Wert für Wert ist vorhanden

# Page 2488329930 - Control 2385270358 - Property 1295455071
source: !!!Unit of Measure Code
de_ch: Dieses Feld enthält den Wert für Maßeinheit Code

# Page 2488329930 - Control 1920046521 - Property 1295455071
source: !!!Unit of Measure
de_ch: Dieses Feld enthält den Wert für Maßeinheit

# Page 2488329930 - Control 2057145915 - Property 1295455071
source: !!!Field Format
de_ch: Dieses Feld enthält den Wert für Feldformat

# Page 2488329930 - Control 2448267735 - Property 1295455071
source: !!!Usage Type
de_ch: Dieses Feld enthält den Wert für Verwendungsart

# Page 2488329930 - Control 2380441768 - Property 1295455071
source: !!!Applies-to Type
de_ch: Dieses Feld enthält den Wert für Gilt für Typ

# Page 2488329930 - Control 1973268677 - Property 1295455071
source: !!!Applies-to No.
de_ch: Dieses Feld enthält den Wert für Gilt für Nr.

# Page 2488329930 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 2488329930 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 2488329930 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 2488329930 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 2488329930 - Control 1931077442 - Property 1295455071
source: !!!Line Exists
de_ch: Dieses Feld enthält den Wert für Zeile ist vorhanden

# Page 1113839291 - Property 2879900210
source: Vendor Item Card
de_ch: Kreditorenartikelkarte

# Page 1113839291 - Property 2019332006
source: New,Process,Report,Product Data,Quality Management
de_ch: Neu, Prozess, Bericht, Produktdaten, Qualitätsmanagement

# Page 1113839291 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 1113839291 - Control 1944356712 - Property 2001309823
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 1113839291 - Control 4200184881 - Property 2001309823
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 1113839291 - Control 4230565839 - Property 2001309823
source: !!!No. 2
de_ch: Dieses Feld enthält den Wert für Nr. 2

# Page 1113839291 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 1113839291 - Control 47657272 - Property 2001309823
source: !!!Description 2
de_ch: Dieses Feld enthält den Wert für Beschreibung 2

# Page 1113839291 - Control 1180181476 - Property 2001309823
source: !!!Search Description
de_ch: Dieses Feld enthält den Wert für Suchbegriff

# Page 1113839291 - Control 3401991798 - Property 2001309823
source: !!!Integration Status
de_ch: Dieses Feld enthält den Wert für Integrationsstatus

# Page 1113839291 - Control 568743302 - Property 2001309823
source: !!!Item No.
de_ch: Dieses Feld enthält den Wert für Artikelnr.

# Page 1113839291 - Control 411531942 - Property 2001309823
source: !!!Base Unit of Measure
de_ch: Dieses Feld enthält den Wert für Basiseinheitencode

# Page 1113839291 - Control 3295281049 - Property 2001309823
source: !!!Product Status
de_ch: Dieses Feld enthält den Wert für Produktstatus

# Page 1113839291 - Control 498742347 - Property 2001309823
source: !!!Product Status Description
de_ch: Dieses Feld enthält den Wert für Produktstatusbezeichnung

# Page 1113839291 - Control 3379441404 - Property 2001309823
source: !!!Template
de_ch: Dieses Feld enthält den Wert für Vorlage

# Page 1113839291 - Control 3647128553 - Property 2879900210
source: Manufacturer
de_ch: Hersteller

# Page 1113839291 - Control 2585418950 - Property 2001309823
source: !!!Manufacturer Code
de_ch: Dieses Feld enthält den Wert für Herstellercode

# Page 1113839291 - Control 3082437212 - Property 2001309823
source: !!!Manufacturer Name
de_ch: Dieses Feld enthält den Wert für Herstellername

# Page 1113839291 - Control 1938883463 - Property 2001309823
source: !!!Manufacturer Item No.
de_ch: Dieses Feld enthält den Wert für Hersteller Artikel-Nr.

# Page 1113839291 - Control 2688834179 - Property 2001309823
source: !!!Manufacturer Type Description
de_ch: Dieses Feld enthält den Wert für Hersteller Typ Beschreibung

# Page 1113839291 - Control 1212385681 - Property 2001309823
source: !!!Country/Region of Origin Code
de_ch: Dieses Feld enthält den Wert für Ursprungsland/-region Code

# Page 1113839291 - Control 533867980 - Property 2879900210
source: International Identification
de_ch: Internationale Identifizierung

# Page 1113839291 - Control 1533592899 - Property 2001309823
source: !!!GTIN Code
de_ch: Dieses Feld enthält den Wert für GTIN Code

# Page 1113839291 - Control 2550732349 - Property 2001309823
source: !!!UPC Code
de_ch: Dieses Feld enthält den Wert für UPC Code

# Page 1113839291 - Control 3841898265 - Property 2001309823
source: !!!EAN Code
de_ch: Dieses Feld enthält den Wert für EAN Code

# Page 1113839291 - Control 1879965727 - Property 2001309823
source: !!!Alternate Code
de_ch: Dieses Feld enthält den Wert für Alternativer Code

# Page 1113839291 - Control 634353926 - Property 2879900210
source: Inventory & Purchasing
de_ch: Lager & Einkauf

# Page 1113839291 - Control 3392414557 - Property 2001309823
source: !!!Minimum Order Quantity
de_ch: Dieses Feld enthält den Wert für Minimale Bestellmenge

# Page 1113839291 - Control 44885455 - Property 2001309823
source: !!!Maximum Order Quantity
de_ch: Dieses Feld enthält den Wert für Maximale Bestellmenge

# Page 1113839291 - Control 3507895736 - Property 2001309823
source: !!!Purchase Unit of Measure
de_ch: Dieses Feld enthält den Wert für Einkaufeinheit

# Page 1113839291 - Control 1556375121 - Property 2001309823
source: !!!Sales Unit of Measure
de_ch: Dieses Feld enthält den Wert für Verkaufsmaßeinheit

# Page 1113839291 - Control 2291905874 - Property 2001309823
source: !!!Price Quantity
de_ch: Dieses Feld enthält den Wert für Preis Menge

# Page 1113839291 - Control 3026247280 - Property 2001309823
source: !!!Quantity Interval
de_ch: Dieses Feld enthält den Wert für Mengenintervall

# Page 1113839291 - Control 2928433550 - Property 2001309823
source: !!!Packing Quantity
de_ch: Dieses Feld enthält den Wert für Verpackungsmenge

# Page 1113839291 - Control 3088522385 - Property 2001309823
source: !!!Net Weight
de_ch: Dieses Feld enthält den Wert für Nettogewicht

# Page 1113839291 - Control 2226684871 - Property 2001309823
source: !!!Country/Region Purchased Code
de_ch: Dieses Feld enthält den Wert für Land/Region Einkaufscode

# Page 1113839291 - Control 1771795884 - Property 2001309823
source: !!!Valid From
de_ch: Dieses Feld enthält den Wert für Gültig von

# Page 1113839291 - Control 413958159 - Property 2001309823
source: !!!Valid To
de_ch: Dieses Feld enthält den Wert für Gültig bis

# Page 1113839291 - Control 413296520 - Property 2001309823
source: !!!Brand Name
de_ch: Dieses Feld enthält den Wert für Markenname

# Page 1113839291 - Control 2308997076 - Property 2001309823
source: !!!Product Series
de_ch: Dieses Feld enthält den Wert für Produktreihe

# Page 1113839291 - Control 836905398 - Property 2001309823
source: !!!Product Variation
de_ch: Dieses Feld enthält den Wert für Produktvariation

# Page 1113839291 - Control 2328416029 - Property 2001309823
source: !!!Country Branch No.
de_ch: Dieses Feld enthält den Wert für Landesniederlassung Nr.

# Page 1113839291 - Control 1029957543 - Property 2001309823
source: !!!Country Branch Supplier ID
de_ch: Dieses Feld enthält den Wert für Landesniederlassung Kreditoren ID

# Page 1113839291 - Control 467806810 - Property 2001309823
source: !!!Vendor Alt. PID
de_ch: Dieses Feld enthält den Wert für Kreditoren Alt. PID

# Page 1113839291 - Control 484387667 - Property 2001309823
source: !!!Customs Tariff No.
de_ch: Dieses Feld enthält den Wert für Zolltarif Nr.

# Page 1113839291 - Control 2391601916 - Property 2879900210
source: Certification
de_ch: Zertifizierung

# Page 1113839291 - Control 3404685925 - Property 2001309823
source: !!!Checklist No.
de_ch: Dieses Feld enthält den Wert für Checklistennr.

# Page 1113839291 - Control 2181959019 - Property 1295455071
source: !!!System Status
de_ch: Dieses Feld enthält den Wert für Systemstatus

# Page 1113839291 - Control 1979318928 - Property 2879900210
source: Log
de_ch: Protokoll

# Page 1113839291 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 1113839291 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 1113839291 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 1113839291 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 1113839291 - Action 2686585921 - Property 2001309823
source: Runs the data quality check based on the assigned checklist and sets the System Status.
de_ch: Führt die Datenqualitätsprüfung basierend auf der zugewiesenen Checkliste aus und legt den Systemstatus fest.

# Page 1113839291 - Action 2686585921 - Property 2879900210
source: Certify
de_ch: Zertifizieren

# Page 1113839291 - Action 3487593490 - Property 2001309823
source: Create and synchronise item and associated data for internal use.
de_ch: Neuen Artikel und zugehörige Daten für den internen Gebrauch erstellen und synchronisieren.

# Page 1113839291 - Action 3487593490 - Property 2879900210
source: Activate Item
de_ch: Artikel aktivieren

# Page 1113839291 - Action 4099357500 - Property 2001309823
source: Vendor Item Price List
de_ch: Kreditoren-Artikelpreisliste

# Page 1113839291 - Action 4099357500 - Property 2879900210
source: Prices
de_ch: Preise

# Page 1113839291 - Action 2421633515 - Property 2001309823
source: Vendor Item Unit of Measure List
de_ch: Kreditoren-Artikel-Maßeinheiten Liste

# Page 1113839291 - Action 2421633515 - Property 2879900210
source: Units of Measure
de_ch: Maßeinheiten

# Page 1113839291 - Action 1240429086 - Property 2001309823
source: Vendor Item Document List
de_ch: Kreditoren-Artikel-Dokumentliste

# Page 1113839291 - Action 1240429086 - Property 2879900210
source: Documents
de_ch: Dokumente

# Page 1113839291 - Action 244928892 - Property 2001309823
source: Vendor Item Description List
de_ch: Kreditoren-Artikelbeschreibung-Liste

# Page 1113839291 - Action 244928892 - Property 2879900210
source: Descriptions
de_ch: Beschreibungen

# Page 1113839291 - Action 1029532778 - Property 2001309823
source: Vendor Item Translation List
de_ch: Kreditoren-Artikel-Übersetzungsliste

# Page 1113839291 - Action 1029532778 - Property 2879900210
source: Translations
de_ch: Übersetzungen

# Page 1113839291 - Action 567208560 - Property 2001309823
source: Vendor Item Keyword List
de_ch: Kreditoren-Artikelschlagwörterliste

# Page 1113839291 - Action 567208560 - Property 2879900210
source: Keywords
de_ch: Schlagworte

# Page 1113839291 - Action 1043498051 - Property 2001309823
source: Vendor Item Feature List
de_ch: Kreditoren-Artikelmerkmaleliste

# Page 1113839291 - Action 1043498051 - Property 2879900210
source: Features
de_ch: Merkmale

# Page 1113839291 - Action 2393541682 - Property 2001309823
source: Open Class
de_ch: Klasse öffnen

# Page 1113839291 - Action 2393541682 - Property 2879900210
source: Class
de_ch: Klasse

# Page 1113839291 - Action 1718097933 - Property 2001309823
source: Show mapped or activated item
de_ch: Zugeordneten oder aktivierten Artikel anzeigen

# Page 1113839291 - Action 1718097933 - Property 2879900210
source: Item
de_ch: Artikel

# Page 1113839291 - Action 91768638 - Property 2001309823
source: Provides an overview of any data quality issues found on data check.
de_ch: Bietet einen Überblick über alle Datenqualitätsprobleme, die bei der Datenprüfung auftreten.

# Page 1113839291 - Action 91768638 - Property 2879900210
source: Certification Log
de_ch: Zertifizierungsprotokoll

# Page 1113839291 - Action 1481197140 - Property 2001309823
source: Open Partner Card
de_ch: <!--TODO-->

# Page 1113839291 - Action 1481197140 - Property 2879900210
source: Partner
de_ch: <!--TODO-->

# Page 1113839291 - Action 842374557 - Property 2001309823
source: Open Import Card
de_ch: <!--TODO-->

# Page 1113839291 - Action 842374557 - Property 2879900210
source: Import
de_ch: <!--TODO-->

# Page 1113839291 - NamedType 4154458655
source: This item is already activated.\ \ You are sure to activate this item again?
de_ch: Dieser Artikel ist bereits aktiviert. Sind Sie sicher, diesen Artikel wieder zu aktivieren?

# Page 200788233 - Property 2879900210
source: Vendor Items
de_ch: Kreditorenartikel

# Page 200788233 - Property 2019332006
source: New,Process,Report,Product Data,Quality Management
de_ch: Neu, Prozess, Bericht, Produktdaten, Qualitätsmanagement

# Page 200788233 - Control 1944356712 - Property 2001309823
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 200788233 - Control 4200184881 - Property 2001309823
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 200788233 - Control 3461834954 - Property 2001309823
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 200788233 - Control 47657272 - Property 2001309823
source: !!!Description 2
de_ch: Dieses Feld enthält den Wert für Beschreibung 2

# Page 200788233 - Control 1180181476 - Property 2001309823
source: !!!Search Description
de_ch: Dieses Feld enthält den Wert für Suchbegriff

# Page 200788233 - Control 3401991798 - Property 2001309823
source: !!!Integration Status
de_ch: Dieses Feld enthält den Wert für Integrationsstatus

# Page 200788233 - Control 568743302 - Property 2001309823
source: !!!Item No.
de_ch: Dieses Feld enthält den Wert für Artikelnr.

# Page 200788233 - Control 1579836570 - Property 2001309823
source: !!!Last Activation Error
de_ch: Dieses Feld enthält den Wert für Letzter Aktivierungsfehler

# Page 200788233 - Control 411531942 - Property 2001309823
source: !!!Base Unit of Measure
de_ch: Dieses Feld enthält den Wert für Basiseinheitencode

# Page 200788233 - Control 3404685925 - Property 2001309823
source: !!!Checklist No.
de_ch: Dieses Feld enthält den Wert für Checklistennr.

# Page 200788233 - Control 2181959019 - Property 2001309823
source: !!!Checklist No.
de_ch: Dieses Feld enthält den Wert für Checklistennr.

# Page 200788233 - Control 3295281049 - Property 2001309823
source: !!!Product Status
de_ch: Dieses Feld enthält den Wert für Produktstatus

# Page 200788233 - Control 498742347 - Property 2001309823
source: !!!Product Status Description
de_ch: Dieses Feld enthält den Wert für Produktstatusbezeichnung

# Page 200788233 - Control 2585418950 - Property 2001309823
source: !!!Manufacturer Code
de_ch: Dieses Feld enthält den Wert für Herstellercode

# Page 200788233 - Control 3082437212 - Property 2001309823
source: !!!Manufacturer Name
de_ch: Dieses Feld enthält den Wert für Herstellername

# Page 200788233 - Control 1938883463 - Property 2001309823
source: !!!Manufacturer Item No.
de_ch: Dieses Feld enthält den Wert für Hersteller Artikel-Nr.
