Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# Page 200788233 - Control 2688834179 - Property 2001309823
source: !!!Manufacturer Type Description
de_ch: Dieses Feld enthält den Wert für Hersteller Typ Beschreibung

# Page 200788233 - Control 1405402048 - Property 2001309823
source: !!!GTIN Code
de_ch: Dieses Feld enthält den Wert für GTIN Code

# Page 200788233 - Control 3143620922 - Property 2001309823
source: !!!UPC Code
de_ch: Dieses Feld enthält den Wert für UPC Code

# Page 200788233 - Control 3841898265 - Property 2001309823
source: !!!EAN Code
de_ch: <!--TODO-->

# Page 200788233 - Control 1879965727 - Property 2001309823
source: !!!Alternate Code
de_ch: Dieses Feld enthält den Wert für Alternativer Code

# Page 200788233 - Control 1212385681 - Property 2001309823
source: !!!Country/Region of Origin Code
de_ch: Dieses Feld enthält den Wert für Ursprungsland/-region Code

# Page 200788233 - Control 3392414557 - Property 2001309823
source: !!!Minimum Order Quantity
de_ch: Dieses Feld enthält den Wert für Minimale Bestellmenge

# Page 200788233 - Control 44885455 - Property 2001309823
source: !!!Maximum Order Quantity
de_ch: Dieses Feld enthält den Wert für Maximale Bestellmenge

# Page 200788233 - Control 3507895736 - Property 2001309823
source: !!!Purchase Unit of Measure
de_ch: Dieses Feld enthält den Wert für Einkaufeinheit

# Page 200788233 - Control 1556375121 - Property 2001309823
source: !!!Sales Unit of Measure
de_ch: Dieses Feld enthält den Wert für Verkaufsmaßeinheit

# Page 200788233 - Control 2291905874 - Property 2001309823
source: !!!Price Quantity
de_ch: Dieses Feld enthält den Wert für Preis Menge

# Page 200788233 - Control 2672958119 - Property 2001309823
source: !!!Quantity Minimum
de_ch: Dieses Feld enthält den Wert für Mindestmenge

# Page 200788233 - Control 3674469202 - Property 2001309823
source: !!!Quantity Interval
de_ch: Dieses Feld enthält den Wert für Mengenintervall

# Page 200788233 - Control 2928433550 - Property 2001309823
source: !!!Packing Quantity
de_ch: Dieses Feld enthält den Wert für Verpackungsmenge

# Page 200788233 - Control 3088522385 - Property 2001309823
source: !!!Net Weight
de_ch: Dieses Feld enthält den Wert für Nettogewicht

# Page 200788233 - Control 2226684871 - Property 2001309823
source: !!!Country/Region Purchased Code
de_ch: Dieses Feld enthält den Wert für Land/Region Einkaufscode

# Page 200788233 - Control 1771795884 - Property 2001309823
source: !!!Valid From
de_ch: Dieses Feld enthält den Wert für Gültig von

# Page 200788233 - Control 413958159 - Property 2001309823
source: !!!Valid To
de_ch: Dieses Feld enthält den Wert für Gültig bis

# Page 200788233 - Control 413296520 - Property 2001309823
source: !!!Brand Name
de_ch: Dieses Feld enthält den Wert für Markenname

# Page 200788233 - Control 2308997076 - Property 2001309823
source: !!!Product Series
de_ch: Dieses Feld enthält den Wert für Produktreihe

# Page 200788233 - Control 836905398 - Property 2001309823
source: !!!Product Variation
de_ch: Dieses Feld enthält den Wert für Produktvariation

# Page 200788233 - Control 2328416029 - Property 2001309823
source: !!!Country Branch No.
de_ch: Dieses Feld enthält den Wert für Landesniederlassung Nr.

# Page 200788233 - Control 1029957543 - Property 2001309823
source: !!!Country Branch Supplier ID
de_ch: Dieses Feld enthält den Wert für Landesniederlassung Kreditoren ID

# Page 200788233 - Control 467806810 - Property 2001309823
source: !!!Vendor Alt. PID
de_ch: Dieses Feld enthält den Wert für Kreditoren Alt. PID

# Page 200788233 - Control 484387667 - Property 2001309823
source: !!!Customs Tariff No.
de_ch: Dieses Feld enthält den Wert für Zolltarif Nr.

# Page 200788233 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 200788233 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 200788233 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 200788233 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 200788233 - Action 2686585921 - Property 2001309823
source: Runs the data quality check based on the assigned checklist and sets the System Status.
de_ch: Führt die Datenqualitätsprüfung basierend auf der zugewiesenen Checkliste aus und legt den Systemstatus fest.

# Page 200788233 - Action 2686585921 - Property 2879900210
source: Certify
de_ch: Zertifizieren

# Page 200788233 - Action 3487593490 - Property 2001309823
source: Create and synchronise Items and associated data for internal use.
de_ch: Neue Artikel und zugehörige Daten für den internen Gebrauch erstellen und synchronisieren.

# Page 200788233 - Action 3487593490 - Property 2879900210
source: Activate Item(s)
de_ch: Artikel aktivieren

# Page 200788233 - Action 3229662862 - Property 2001309823
source: Show the last activation error
de_ch: Den letzten Aktivierungsfehler anzeigen

# Page 200788233 - Action 3229662862 - Property 2879900210
source: Show Error
de_ch: Fehler anzeigen

# Page 200788233 - Action 450352578 - Property 1295455071
source: Show only items with an error/All items
de_ch: Nur fehlerhafte Artikel/alle Artikel anzeigen

# Page 200788233 - Action 450352578 - Property 2879900210
source: Lines with Error
de_ch: Zeilen mit Fehler

# Page 200788233 - Action 3604666320 - Property 1295455071
source: Field Item No. will be updated on selected items
de_ch: Die Feld-Artikelnummer wird für ausgewählte Artikel aktualisiert

# Page 200788233 - Action 3604666320 - Property 2879900210
source: Update Item References
de_ch: Artikelreferenzen aktualisieren

# Page 200788233 - Action 4099357500 - Property 2001309823
source: Vendor Item Price List
de_ch: Kreditoren-Artikelpreisliste

# Page 200788233 - Action 4099357500 - Property 2879900210
source: Prices
de_ch: Preise

# Page 200788233 - Action 2421633515 - Property 2001309823
source: Vendor Item Unit of Measure List
de_ch: Kreditoren-Artikel-Maßeinheiten Liste

# Page 200788233 - Action 2421633515 - Property 2879900210
source: Units of Measure
de_ch: Maßeinheiten

# Page 200788233 - Action 1240429086 - Property 2001309823
source: Vendor Item Document List
de_ch: Kreditoren-Artikel-Dokumentliste

# Page 200788233 - Action 1240429086 - Property 2879900210
source: Documents
de_ch: Dokumente

# Page 200788233 - Action 244928892 - Property 2001309823
source: Vendor Item Description List
de_ch: Kreditoren-Artikelbeschreibung-Liste

# Page 200788233 - Action 244928892 - Property 2879900210
source: Descriptions
de_ch: Beschreibungen

# Page 200788233 - Action 1029532778 - Property 2001309823
source: Vendor Item Translation List
de_ch: Kreditoren-Artikel-Übersetzungsliste

# Page 200788233 - Action 1029532778 - Property 2879900210
source: Translations
de_ch: Übersetzungen

# Page 200788233 - Action 567208560 - Property 2001309823
source: Vendor Item Keyword List
de_ch: Kreditoren-Artikelschlagwörterliste

# Page 200788233 - Action 567208560 - Property 2879900210
source: Keywords
de_ch: Schlagworte

# Page 200788233 - Action 1043498051 - Property 2001309823
source: Vendor Item Feature List
de_ch: Kreditoren-Artikelmerkmaleliste

# Page 200788233 - Action 1043498051 - Property 2879900210
source: Features
de_ch: Merkmale

# Page 200788233 - Action 2393541682 - Property 2001309823
source: Open Class
de_ch: Klasse öffnen

# Page 200788233 - Action 2393541682 - Property 2879900210
source: Class
de_ch: Klasse

# Page 200788233 - Action 1718097933 - Property 2001309823
source: Show mapped or activated item
de_ch: Zugeordneten oder aktivierten Artikel anzeigen

# Page 200788233 - Action 1718097933 - Property 2879900210
source: Item
de_ch: Artikel

# Page 200788233 - Action 91768638 - Property 2001309823
source: Provides an overview of any data quality issues found on data check.
de_ch: Bietet einen Überblick über alle Datenqualitätsprobleme, die bei der Datenprüfung auftreten.

# Page 200788233 - Action 91768638 - Property 2879900210
source: Certification Log
de_ch: Zertifizierungsprotokoll

# Page 200788233 - Action 1481197140 - Property 2001309823
source: Open Partner Card
de_ch: <!--TODO-->

# Page 200788233 - Action 1481197140 - Property 2879900210
source: Partner
de_ch: <!--TODO-->

# Page 200788233 - Action 842374557 - Property 2001309823
source: Open Import Card
de_ch: Importkarte öffnen

# Page 200788233 - Action 842374557 - Property 2879900210
source: Import
de_ch: Importieren

# Page 200788233 - NamedType 1525598500
source: Current Item,Selection,Current View
de_ch: Aktueller Artikel,Auswahl,Aktuelle Ansicht

# Page 200788233 - NamedType 192592546
source: %1 items have been updated
de_ch: %1 Artikel iwurden aktualisiert

# Page 1580742509 - Property 2879900210
source: Vendor Keyword List
de_ch: Kreditorenschlagwörterliste

# Page 1580742509 - Control 61007498 - Property 1295455071
source: !!!Classification
de_ch: Dieses Feld enthält den Wert für Klassifikation

# Page 1580742509 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 1580742509 - Control 3106633803 - Property 2001309823
source: !!!Partner No.
de_ch: Dieses Feld enthält den Wert für Partnernr.

# Page 1580742509 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 1580742509 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 1580742509 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 1580742509 - Control 4200184881 - Property 1295455071
source: !!!No.
de_ch: Dieses Feld enthält den Wert für Nr.

# Page 1580742509 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 1580742509 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 1580742509 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 1580742509 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 1580742509 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 1580742509 - Action 3844283556 - Property 2001309823
source: Vendor Keyword Translation List
de_ch: Kreditorenschlagwörter -Übersetzungsliste

# Page 1580742509 - Action 3844283556 - Property 2879900210
source: Translations
de_ch: Übersetzungen

# Page 1564375505 - Property 2879900210
source: Vendor Price List
de_ch: Kreditoren-Preisliste

# Page 1564375505 - Control 1878130204 - Property 1295455071
source: !!!Type
de_ch: Dieses Feld enthält den Wert für Art

# Page 1564375505 - Control 67248183 - Property 1295455071
source: !!!Minimum Quantity
de_ch: Dieses Feld enthält den Wert für Mindestmenge

# Page 1564375505 - Control 3635338911 - Property 1295455071
source: !!!Price
de_ch: Dieses Feld enthält den Wert für Preis

# Page 1564375505 - Control 4198939294 - Property 1295455071
source: !!!Currency Code
de_ch: Dieses Feld enthält den Wert für Währungscode

# Page 1564375505 - Control 460889064 - Property 1295455071
source: !!!Starting Date
de_ch: Dieses Feld enthält den Wert für Startdatum

# Page 1564375505 - Control 458406397 - Property 1295455071
source: !!!Ending Date
de_ch: Dieses Feld enthält den Wert für Enddatum

# Page 1564375505 - Control 639099880 - Property 1295455071
source: !!!Daily Price
de_ch: Dieses Feld enthält den Wert für Tagespreis

# Page 1564375505 - Control 213023903 - Property 1295455071
source: !!!Tax
de_ch: Dieses Feld enthält den Wert für Steuer

# Page 1564375505 - Control 1772377640 - Property 1295455071
source: !!!International Standard Code
de_ch: Dieses Feld enthält den Wert für Internationalen Standardcode

# Page 1564375505 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 1564375505 - Control 3106633803 - Property 2001309823
source: !!!Partner No.
de_ch: Dieses Feld enthält den Wert für Partnernr.

# Page 1564375505 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 1564375505 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 1564375505 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 1564375505 - Control 1234043356 - Property 1295455071
source: !!!Territory
de_ch: Dieses Feld enthält den Wert für Gebiet

# Page 1564375505 - Control 2604280068 - Property 1295455071
source: !!!Price Factor
de_ch: Dieses Feld enthält den Wert für Preisfaktor

# Page 1564375505 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 1564375505 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 1564375505 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 1564375505 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 4200142851 - Property 2879900210
source: Vendor Translation List
de_ch: Kreditoren-Übersetzungsliste

# Page 4200142851 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 4200142851 - Control 1210188005 - Property 1295455071
source: !!!Reference Type
de_ch: Dieses Feld enthält den Wert für Referenztyp

# Page 4200142851 - Control 456072037 - Property 1295455071
source: !!!Reference SystemId
de_ch: Dieses Feld enthält den Wert für Referenznr.

# Page 4200142851 - Control 2273653569 - Property 1295455071
source: !!!Language Code
de_ch: Dieses Feld enthält den Wert für Sprachcode

# Page 4200142851 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 4200142851 - Control 47657272 - Property 1295455071
source: !!!Description 2
de_ch: Dieses Feld enthält den Wert für Beschreibung 2

# Page 4200142851 - Control 20165468 - Property 1295455071
source: The field shows if the text has a content
de_ch: Das Feld zeigt an, ob der Text einen Inhalt hat

# Page 4200142851 - Control 470427978 - Property 1295455071
source: !!!Source Classification Code
de_ch: Dieses Feld enthält den Wert für Quellklassifizierungscode

# Page 4200142851 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 4200142851 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 4200142851 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 4200142851 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 4200142851 - Action 746276264 - Property 2001309823
source: Edit text in the text editor.
de_ch: Text im Texteditor bearbeiten.

# Page 4200142851 - Action 746276264 - Property 2879900210
source: Edit Text
de_ch: Textbearbeitung

# Page 3185222615 - Property 2879900210
source: Vendor Unit of Measure List
de_ch: Kreditoren-Maßeinheit-Liste

# Page 3185222615 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 3185222615 - Control 3106633803 - Property 2001309823
source: !!!Partner No.
de_ch: Dieses Feld enthält den Wert für Partnernr.

# Page 3185222615 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 3185222615 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 3185222615 - Control 1772377640 - Property 1295455071
source: !!!International Standard Code
de_ch: Dieses Feld enthält den Wert für Internationalen Standardcode

# Page 3185222615 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 3185222615 - Control 1383905037 - Property 1295455071
source: !!!Default
de_ch: Dieses Feld enthält den Wert für Standard

# Page 3185222615 - Control 2385270358 - Property 1295455071
source: !!!Unit of Measure Code
de_ch: Dieses Feld enthält den Wert für Maßeinheit Code

# Page 3185222615 - Control 806193894 - Property 1295455071
source: !!!Qty. per Unit of Measure
de_ch: Dieses Feld enthält den Wert für Menge pro Maßeinheit

# Page 3185222615 - Control 3461834954 - Property 1295455071
source: !!!Description
de_ch: Dieses Feld enthält den Wert für Beschreibung

# Page 3185222615 - Control 2854289444 - Property 1295455071
source: !!!Weight
de_ch: Dieses Feld enthält den Wert für Gewicht

# Page 3185222615 - Control 1881551368 - Property 1295455071
source: !!!Length
de_ch: Dieses Feld enthält den Wert für Länge

# Page 3185222615 - Control 613790498 - Property 1295455071
source: !!!Width
de_ch: Dieses Feld enthält den Wert für Breite

# Page 3185222615 - Control 3581037481 - Property 1295455071
source: !!!Height
de_ch: Dieses Feld enthält den Wert für Höhe

# Page 1923521215 - Property 2879900210
source: Excel Import Wizard
de_ch: Excel-Import-Assistent

# Page 1923521215 - Control 150786977 - Property 1968111052
source: Select a file to import
de_ch: Datei für Import auswählen

# Page 1923521215 - Control 804481195 - Property 2879900210
source: File
de_ch: Datei

# Page 1923521215 - Control 2279239964 - Property 2879900210
source: Settings
de_ch: Einstellungen

# Page 1923521215 - Control 2279239964 - Property 1968111052
source: Select how do you want to import the file
de_ch: Wählen Sie aus, wie Sie die Datei importieren möchten

# Page 1923521215 - Control 2883416955 - Property 2879900210
source: Reference Type
de_ch: Referenztyp

# Page 1923521215 - Control 368964769 - Property 2879900210
source: Final Page
de_ch: Letzte Seite

# Page 1923521215 - Control 3646227400 - Property 2879900210
source: Process File
de_ch: Datei verarbeiten

# Page 1923521215 - Action 2438272767 - Property 2879900210
source: Back
de_ch: Zurück

# Page 1923521215 - Action 914282563 - Property 2879900210
source: Next
de_ch: Nächste

# Page 1923521215 - Action 3259912055 - Property 2879900210
source: Finish
de_ch: Beenden

# Page 3926114931 - Property 2879900210
source: Import Item Details
de_ch: Artikeldetails importieren

# Page 3926114931 - Control 2774534283 - Property 1295455071
source: !!!Certified Items
de_ch: Dieses Feld enthält den Wert für Zertifizierte Artikel

# Page 3926114931 - Control 2594821184 - Property 1295455071
source: !!!To Activate Items
de_ch: Dieses Feld enthält den Wert für Artikel aktivieren

# Page 3926114931 - Control 1083699605 - Property 1295455071
source: !!!Activated Items
de_ch: Dieses Feld enthält den Wert für Aktivierte Artikel

# Page 3926114931 - Control 1554554962 - Property 1295455071
source: !!!Items
de_ch: Dieses Feld enthält den Wert für Artikel

# Page 3926114931 - Control 3637212102 - Property 1295455071
source: !!!New Items
de_ch: Dieses Feld enthält den Wert für neue Artikel

# Page 3926114931 - Control 651656703 - Property 1295455071
source: !!!Existing Items
de_ch: Dieses Feld enthält den Wert für vorhandene Artikel

# Page 3926114931 - Control 2070787053 - Property 1295455071
source: !!!Deleted Items
de_ch: Dieses Feld enthält den Wert für gelöschte Artikel

# Page 1877118031 - Property 2879900210
source: Item Summary
de_ch: Artikelübersicht

# Page 1877118031 - Control 642277216 - Property 2879900210
source: Product Information
de_ch: Produktinformation

# Page 1877118031 - Control 2673156361 - Property 1295455071
source: Number of Features on the item
de_ch: Anzahl der Merkmalen auf dem Artikel

# Page 1877118031 - Control 2421215838 - Property 1295455071
source: Number of Keywords on the item
de_ch: Anzahl der Schlagwörter auf dem Artikel

# Page 1877118031 - Control 2263703324 - Property 1295455071
source: Number of Classes on the item
de_ch: Anzahl der Klassen auf dem Artikel

# Page 1877118031 - Control 887708466 - Property 1295455071
source: Number of Texts on the item
de_ch: Anzahl der Texte auf dem Artikel

# Page 1877118031 - Control 173571297 - Property 1295455071
source: Number of Pictures on the item
de_ch: Anzahl der Bilder auf dem Artikel

# Page 1877118031 - Control 2114903968 - Property 1295455071
source: Number of Documents on the item
de_ch: Anzahl der Dokumente auf dem Artikel

# Page 1877118031 - Control 288704065 - Property 2879900210
source: Base Data
de_ch: Basisdaten

# Page 1877118031 - Control 920257634 - Property 1295455071
source: Number of Prices on the item
de_ch: Anzahl der Preise auf dem Artikel

# Page 1877118031 - Control 31024471 - Property 1295455071
source: Number of Units on the item
de_ch: Anzahl der Einheiten auf dem Artikel

# Report 2097287315 - Property 2879900210
source: Vendor Item Activation
de_ch: Kreditorenartikel Aktivierung

# Report 2097287315 - Control 1723939863 - Property 2879900210
source: Item No. Generation Method
de_ch: Artikel-Nr. Generierungsmethode

# Report 2097287315 - Control 4085628703 - Property 2879900210
source: Item No.
de_ch: Artikelnr.

# Report 2097287315 - Control 1471992275 - Property 2879900210
source: Include Master Data
de_ch: Stammdaten einschließen

# Report 2097287315 - Control 1304922134 - Property 2879900210
source: Include Features
de_ch: Merkmale einschließen

# Report 2097287315 - Control 344755569 - Property 2879900210
source: Include Keywords
de_ch: Schlagwörter einschließen

# Report 2097287315 - Control 3234442816 - Property 2879900210
source: Include Keyword Translations
de_ch: Schlagwörte-Übersetzungen einschließen

# Report 2097287315 - Control 367272524 - Property 2879900210
source: Include Descriptions
de_ch: Beschreibungen einschließen

# Report 2097287315 - Control 983468101 - Property 2879900210
source: Include Description Translations
de_ch: Beschreibungen-Übersetzungen einschließen

# Report 2097287315 - Control 1449552891 - Property 2879900210
source: Include Documents
de_ch: Dokumente einschließen

# Report 2097287315 - Control 473698878 - Property 2879900210
source: Include Pictures
de_ch: Bilder einschließen

# Report 2097287315 - Control 243526731 - Property 2879900210
source: Include Units of Measure
de_ch: Maßeinheiten einschließen

# Report 2097287315 - Control 328843260 - Property 2879900210
source: Price Activation
de_ch: Preisaktivierung

# Report 2097287315 - NamedType 873645323
source: Item activation complete.
de_ch: Artikelaktivierung abgeschlossen.

# Report 2097287315 - NamedType 420748617
source: %1 / %2 Items are activated
de_ch: %1 / %2 Artikel sind aktiviert

# Report 2097287315 - NamedType 841651421
source: Activation failed:\\%1
de_ch: Aktivierung fehlgeschlagen:\\%1

# PageExtension 3871426402 - Action 85320006 - Property 2879900210
source: Vendor Catalog
de_ch: Einkaufskatalog

# PageExtension 3871426402 - Action 85320006 - Property 2001309823
source: !!!Vendor Catalog
de_ch: Dieses Feld enthält den Wert für Einkaufskatalog

# PageExtension 3871426402 - Action 1375800890 - Property 2879900210
source: Imported Items
de_ch: Importierte Artikel
