Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# Table 1774953586 - Property 2879900210
source: Data Import Setup
de_ch: Datenimport-Setup

# Table 1774953586 - Field 655443204 - Property 2879900210
source: Mapping Nos.
de_ch: Mapping-Nr.

# Table 1774953586 - Field 3705167502 - Property 2879900210
source: Partner Nos.
de_ch: Partnernummern

# Table 1774953586 - Field 1499982305 - Property 2879900210
source: Partner Import Nos.
de_ch: Partner-Import-Nr.

# Table 1774953586 - Field 1977345837 - Property 2879900210
source: Sales Price Calculation Method
de_ch: Methode der Verkaufspreiskalkulation

# Table 1774953586 - Field 1335188508 - Property 2879900210
source: Sales Price Factor
de_ch: Verkaufspreisfaktor

# Table 1774953586 - Field 599625704 - Property 2879900210
source: Exclude Vendor Tax in NRP
de_ch: Kreditorensteuer in NRP ausschließen

# Table 1774953586 - Field 3900126098 - Property 2879900210
source: Default Description Class Code
de_ch: Standard Beschreibung Klassencode

# Table 1774953586 - Field 4121339394 - Property 62802879
source: Create as New,Overwrite Existing,Use Existing
de_ch: Als neu erstellen,Vorhandenes überschreiben,Vorhandenes verwenden

# Table 1774953586 - Field 4121339394 - Property 2879900210
source: Duplicate File Handling
de_ch: Doppelte Dateibehandlung

# Table 1774953586 - Field 3391577605 - Property 2879900210
source: Item No. Generation Method
de_ch: Artikel-Nr. Generierungsmethode

# Page 1774953586 - Property 2879900210
source: Data Import Setup
de_ch: Datenimport-Setup

# Page 1774953586 - Control 2445482498 - Property 2879900210
source: General
de_ch: Allgemein

# Page 1774953586 - Control 1532816877 - Property 2879900210
source: Numbering
de_ch: Nummerierung

# Page 1774953586 - Control 655443204 - Property 2001309823
source: !!!Vendor Mapping Numbers
de_ch: Dieses Feld enthält den Wert für Kreditoren- Mappingsnummern

# Page 1774953586 - Control 3705167502 - Property 2001309823
source: !!!Partner Numbers
de_ch: Dieses Feld enthält den Wert für Partnernummern

# Page 1774953586 - Control 1499982305 - Property 2001309823
source: !!!Partner Import Numbers
de_ch: Dieses Feld enthält den Wert für Partner-Importnummern

# Page 1774953586 - Control 3635338911 - Property 2879900210
source: General
de_ch: Allgemein

# Page 1774953586 - Control 1977345837 - Property 2001309823
source: !!!Sales Price Calculation Method
de_ch: Dieses Feld enthält den Wert für Methode der Verkaufspreiskalkulation

# Page 1774953586 - Control 1335188508 - Property 1295455071
source: !!!Sales Price Factor
de_ch: Dieses Feld enthält den Wert für Verkaufspreisfaktor

# Page 1774953586 - Control 599625704 - Property 1295455071
source: !!!Exclude Vendor Tax in NRP
de_ch: Dieses Feld enthält den Wert für Kreditorensteuer in NRP ausschließen

# Page 1774953586 - Control 3391577605 - Property 1295455071
source: !!!Item No. Generation Method
de_ch: Dieses Feld enthält den Wert für Artikel-Nr. Generierungsmethode

# Page 1774953586 - Control 3900126098 - Property 1295455071
source: !!!Default Description Class Code
de_ch: Dieses Feld enthält den Wert für Standard Beschreibung Klassencode

# Page 1774953586 - Action 4118162916 - Property 2879900210
source: Install
de_ch: Installieren

# Page 1774953586 - Action 2716649715 - Property 2879900210
source: Enable Vendor Catalog
de_ch: Einkaufskatalog aktivieren

# Page 1774953586 - Action 2716649715 - Property 1295455071
source: Enable Application Area for Vendor Catalog
de_ch: Anwendungsbereich für den Einkaufskatalog aktivieren

# Page 1774953586 - Action 1054185608 - Property 2879900210
source: Disable Vendor Catalog
de_ch: Einkaufskatalog deaktivieren

# Page 1774953586 - Action 1054185608 - Property 1295455071
source: Disable Application Area for Vendor Catalog
de_ch: Anwendungsbereich für den Einkaufskatalog deaktivieren

# Page 1774953586 - Action 337842175 - Property 2879900210
source: Refreash Vendor Catalog
de_ch: Einkaufskatalog aktualisieren

# Page 1774953586 - Action 337842175 - Property 1295455071
source: Refreash Application Area for Vendor Catalog
de_ch: Anwendungsbereich für Einkaufskatalog aktualisieren

# Page 1774953586 - Action 4158946387 - Property 2879900210
source: Enable Vendor Catalog for User
de_ch: Den Einkaufskatalog für Benutzer aktivieren

# Page 1774953586 - Action 4158946387 - Property 1295455071
source: Enable Application Area for Vendor Catalog for the current user
de_ch: Anwendungsbereich für den Einkaufskatalog für den aktuellen Benutzer aktivieren

# Page 1774953586 - Action 2818559775 - Property 2879900210
source: Refreash Application Area for User
de_ch: Anwendungsbereich für Benutzer aktualisieren

# Page 1774953586 - Action 2818559775 - Property 1295455071
source: Refreash Application Area for the current user
de_ch: Anwendungsbereich für den aktuellen Benutzer aktualisieren

# Table 2062965521 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 2062965521 - Field 3017471043 - Property 2879900210
source: Table No.
de_ch: Tabelle Nr.

# Table 2062965521 - Field 3531868071 - Property 2879900210
source: Field No.
de_ch: Feld Nr.

# Table 2062965521 - Field 3070320983 - Property 2879900210
source: Field Name
de_ch: Feldname

# Table 2062965521 - Field 1131619133 - Property 2879900210
source: Value
de_ch: Wert

# Table 2062965521 - Field 3657829122 - Property 2879900210
source: Validate
de_ch: Validieren

# Table 1427219847 - Field 4031874262 - Property 2879900210
source: Import No.
de_ch: Import-Nr.

# Table 1427219847 - Field 2457814301 - Property 2879900210
source: Log No.
de_ch: Protokoll Nr.

# Table 1427219847 - Field 868926422 - Property 2879900210
source: Log Level
de_ch: Protokollstufe

# Table 1427219847 - Field 1728410131 - Property 2879900210
source: Log Source
de_ch: Protokollquelle

# Table 1427219847 - Field 432433305 - Property 2879900210
source: Log Message
de_ch: Protokollnachricht

# Table 1427219847 - Field 1750620343 - Property 2879900210
source: Log DateTime
de_ch: Protokoll DateTime

# Table 1427219847 - Field 4063250099 - Property 2879900210
source: Related File
de_ch: Zugehörige Datei

# Table 1427219847 - Field 3374160599 - Property 2879900210
source: Related List
de_ch: Zugehörige Liste

# Table 1427219847 - Field 65308795 - Property 2879900210
source: Related Line
de_ch: Zugehörige Zeile

# Table 1427219847 - Field 1643367790 - Property 2879900210
source: Related Item Type
de_ch: Zugehöriger Artikeltyp

# Table 1427219847 - Field 1703504121 - Property 2879900210
source: Related Item Id
de_ch: Zugehörige Artikel-ID

# Table 1427219847 - Field 1531424438 - Property 2879900210
source: Releated Data
de_ch: Zugehörige Daten

# Page 1427219847 - Property 2879900210
source: Import Log
de_ch: Protokoll importieren

# Table 198262319 - Property 2879900210
source: Import Mapping
de_ch: Mapping importieren

# Table 198262319 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 198262319 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 3964015027 - Property 2879900210
source: Import
de_ch: Importieren

# Table 3964015027 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 3964015027 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 3964015027 - Field 61007498 - Property 2879900210
source: Classification
de_ch: Klassifikation

# Table 3964015027 - Field 1210188005 - Property 2879900210
source: Reference Type
de_ch: Referenztyp

# Table 3964015027 - Field 3083556976 - Property 2879900210
source: Reference No.
de_ch: Referenz-Nr.

# Table 3964015027 - Field 3119688693 - Property 2879900210
source: Reference Name
de_ch: Referenzname

# Table 3964015027 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 3964015027 - Field 3380196542 - Property 2879900210
source: Generation Date
de_ch: Erstellungsdatum

# Table 3964015027 - Field 3561154705 - Property 2879900210
source: Currency
de_ch: Währung

# Table 3964015027 - Field 1234043356 - Property 2879900210
source: Territory
de_ch: Gebiet

# Table 3964015027 - Field 2066782256 - Property 2879900210
source: Default Language
de_ch: Standardsprache

# Table 3964015027 - Field 804481195 - Property 2879900210
source: File Name
de_ch: Dateiname

# Table 3964015027 - Field 269761521 - Property 2879900210
source: State
de_ch: Stand

# Table 3964015027 - Field 2223541547 - Property 2879900210
source: File Language
de_ch: <!--TODO-->

# Table 3964015027 - Field 3183422830 - Property 2879900210
source: Repository Type
de_ch: Repository-Typ

# Table 3964015027 - Field 3717326276 - Property 2879900210
source: ShP Site
de_ch: ShP Website

# Table 3964015027 - Field 1429576745 - Property 2879900210
source: ShP Site Name
de_ch: ShP Website Name

# Table 3964015027 - Field 3080343969 - Property 2879900210
source: ShP Drive
de_ch: ShP Laufwerk

# Table 3964015027 - Field 4242223604 - Property 2879900210
source: ShP Drive Name
de_ch: ShP-Laufwerksname

# Table 3964015027 - Field 2242539711 - Property 2879900210
source: ShP Folder
de_ch: ShP-Ordner

# Table 3964015027 - Field 2875784774 - Property 2879900210
source: ShP Folder Name
de_ch: ShP-Ordnername

# Table 3964015027 - Field 1554554962 - Property 2879900210
source: Number of Items
de_ch: Anzahl der Artikel

# Table 3964015027 - Field 3637212102 - Property 2879900210
source: Number of New Items
de_ch: Anzahl neuer Artikel

# Table 3964015027 - Field 2070787053 - Property 2879900210
source: Number of Deleted Items
de_ch: Anzahl der gelöschten Artikel

# Table 3964015027 - Field 1083699605 - Property 2879900210
source: Number of Activated Items
de_ch: Anzahl der aktivierten Artikel

# Table 3964015027 - Field 2774534283 - Property 2879900210
source: Number of Certified Items
de_ch: Anzahl der zertifizierten Artikel

# Table 3964015027 - Field 2594821184 - Property 2879900210
source: Number of Items to Activate
de_ch: Anzahl der zu aktivierenden Artikel

# Table 3964015027 - Field 651656703 - Property 2879900210
source: Number of Existing Items
de_ch: Anzahl der bestehenden Artikel

# Table 3964015027 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 3964015027 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 3964015027 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 3964015027 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 3964015027 - Field 1922755105 - Property 2879900210
source: Imported By
de_ch: Importiert von

# Table 3964015027 - Field 3326973247 - Property 2879900210
source: Imported On
de_ch: Importiert am

# Table 1664199262 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 1664199262 - Field 1527594213 - Property 2879900210
source: Vendor No.
de_ch: Kreditorenr.

# Table 1664199262 - Field 740726219 - Property 2879900210
source: Item Checklist
de_ch: Artikelcheckliste

# Table 1664199262 - Field 3183422830 - Property 2879900210
source: Repository Type
de_ch: Repository-Typ

# Table 1664199262 - Field 3717326276 - Property 2879900210
source: ShP Site
de_ch: ShP Website

# Table 1664199262 - Field 1429576745 - Property 2879900210
source: ShP Site Name
de_ch: ShP Website Name

# Table 1664199262 - Field 3080343969 - Property 2879900210
source: ShP Drive
de_ch: ShP Laufwerk

# Table 1664199262 - Field 4242223604 - Property 2879900210
source: ShP Drive Name
de_ch: ShP-Laufwerksname

# Table 1664199262 - Field 2242539711 - Property 2879900210
source: ShP Folder
de_ch: ShP-Ordner

# Table 1664199262 - Field 2875784774 - Property 2879900210
source: ShP Folder Name
de_ch: ShP-Ordnername

# Table 1664199262 - NamedType 1745850686
source: %1 cannot be deleted if it is associated with an %2.
de_ch: %1 kann nicht gelöscht werden, wenn es mit %2 verknüpft ist.

# Table 1419684290 - Property 2879900210
source: Vendor Class
de_ch: Kreditorenklasse

# Table 1419684290 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 1419684290 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 1419684290 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 1419684290 - Field 1103818817 - Property 2879900210
source: Group System Code
de_ch: Gruppensystemcode

# Table 1419684290 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 1419684290 - Field 2601166717 - Property 2879900210
source: Class Code
de_ch: Klassencode

# Table 1419684290 - Field 3994217120 - Property 2879900210
source: Group System Description
de_ch: Gruppensystembeschreibung

# Table 1419684290 - Field 503055404 - Property 2879900210
source: Class Description
de_ch: Klassenbeschreibung

# Table 1419684290 - Field 1974564517 - Property 2879900210
source: Class Data Id
de_ch: Klassendaten-ID

# Table 1419684290 - Field 2848010882 - Property 2879900210
source: Class Exists
de_ch: Klasse ist vorhanden

# Table 1419684290 - Field 4274496357 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1419684290 - Field 1931077442 - Property 2879900210
source: Line Exists
de_ch: Zeile ist vorhanden

# Table 1419684290 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 1419684290 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 1419684290 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 1419684290 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 3413247837 - Property 2879900210
source: Vendor Description Text
de_ch: Kreditor Beschreibung Text

# Table 3413247837 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 3413247837 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 3413247837 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 3413247837 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 3413247837 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 3413247837 - Field 1868320343 - Property 2879900210
source: Description Class Code
de_ch: Beschreibung Klassencode

# Table 3413247837 - Field 3768604580 - Property 2879900210
source: Description Class Title
de_ch: Beschreibung Klassentitel

# Table 3413247837 - Field 1795693192 - Property 2879900210
source: Long Description
de_ch: Lange Beschreibung

# Table 3413247837 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 3413247837 - Field 2678924959 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 3413247837 - Field 2938565236 - Property 2879900210
source: Exists
de_ch: Ist vorhanden

# Table 3413247837 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 3413247837 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 3413247837 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 3413247837 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Page 3413247837 - Property 2879900210
source: Vendor Description Text
de_ch: Kreditor Beschreibung Text

# Page 3413247837 - Control 1944356712 - Property 1295455071
source: !!!Partner Import No.
de_ch: Dieses Feld enthält den Wert für Partner-Import-Nr.

# Page 3413247837 - Control 1753214751 - Property 1295455071
source: !!!Source Type
de_ch: Dieses Feld enthält den Wert für Quellenart

# Page 3413247837 - Control 1882905478 - Property 1295455071
source: !!!Source No.
de_ch: Dieses Feld enthält den Wert für Quellennr.

# Page 3413247837 - Control 3320823955 - Property 1295455071
source: !!!Line No.
de_ch: Dieses Feld enthält den Wert für Zeilennr.

# Page 3413247837 - Control 1868320343 - Property 1295455071
source: !!!Description Class Code
de_ch: Dieses Feld enthält den Wert für Beschreibung Klassencode

# Page 3413247837 - Control 3768604580 - Property 1295455071
source: !!!Description Class Title
de_ch: Dieses Feld enthält den Wert für Beschreibung Klassentitel

# Page 3413247837 - Control 20165468 - Property 2879900210
source: Contain text
de_ch: Text enthalten

# Page 3413247837 - Control 20165468 - Property 1295455071
source: !!!Content
de_ch: Dieses Feld enthält den Wert für Inhalt

# Page 3413247837 - Control 2938565236 - Property 2879900210
source: Exists
de_ch: Ist vorhanden

# Page 3413247837 - Control 2938565236 - Property 1295455071
source: Is there a text in Master Data
de_ch: Gibt es einen Text in den Stammdaten

# Page 3413247837 - Control 2389018819 - Property 1295455071
source: !!!Created On
de_ch: Dieses Feld enthält den Wert für Angelegt am

# Page 3413247837 - Control 2369664869 - Property 1295455071
source: !!!Created By
de_ch: Dieses Feld enthält den Wert für Angelegt von

# Page 3413247837 - Control 3010597328 - Property 1295455071
source: !!!Updated On
de_ch: Dieses Feld enthält den Wert für Aktuallisiert am

# Page 3413247837 - Control 3397252610 - Property 1295455071
source: !!!Updated By
de_ch: Dieses Feld enthält den Wert für Aktualisiert von

# Page 3413247837 - Action 497715686 - Property 2001309823
source: Edit text in the text editor.
de_ch: Text im Texteditor bearbeiten.

# Page 3413247837 - Action 497715686 - Property 2879900210
source: Edit Text
de_ch: Textbearbeitung

# Page 3413247837 - Action 972606866 - Property 2001309823
source: Vendor Description Text Translation List
de_ch: Kreditorenbeschreibungtext-Übersetzungsliste

# Page 3413247837 - Action 972606866 - Property 2879900210
source: Translations
de_ch: Übersetzungen

# Table 3947940694 - Property 2879900210
source: Vendor Discount Group
de_ch: Kreditorenrabattgruppe

# Table 3947940694 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 3947940694 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 3947940694 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 3947940694 - Field 1878130204 - Property 62802879
source: Discount Group,Net Price,No Discount Group
de_ch: Rabattgruppe,Nettopreis,Keine Rabattgruppe

# Table 3947940694 - Field 3748685862 - Property 2879900210
source: List Price Factor
de_ch: Listenpreisfaktor

# Table 3947940694 - Field 4203811240 - Property 2879900210
source: Customer Price Factor
de_ch: Debitorenpreisfaktor

# Table 3947940694 - Field 84982539 - Property 2879900210
source: NRP Factor
de_ch: NRP-Faktor

# Table 3947940694 - Field 3171366789 - Property 2879900210
source: Custom Price Factor
de_ch: Benutzerdefinierter Preisfaktor

# Table 3947940694 - Field 1090351696 - Property 2879900210
source: Active
de_ch: Aktiv

# Table 3947940694 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 3947940694 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 3947940694 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 3947940694 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 1533836835 - Property 2879900210
source: Vendor Document Relation
de_ch: Kreditorendokumentbeziehung

# Table 1533836835 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 1533836835 - Field 3006310834 - Property 2879900210
source: Partner Document No.
de_ch: Partner-Dokument-Nr.

# Table 1533836835 - Field 458294439 - Property 2879900210
source: Pimics Document No.
de_ch: PIMICS Dokument-Nr.

# Table 3619936057 - Property 2879900210
source: Vendor Document
de_ch: Kreditorendokument

# Table 3619936057 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 3619936057 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 3619936057 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 3619936057 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 3619936057 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 3619936057 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 3619936057 - Field 3513117750 - Property 2879900210
source: Classification
de_ch: Klassifikation

# Table 3619936057 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 3619936057 - Field 47657272 - Property 2879900210
source: Description 2
de_ch: Beschreibung 2

# Table 3619936057 - Field 804481195 - Property 2879900210
source: File Name
de_ch: Dateiname

# Table 3619936057 - Field 2268965417 - Property 2879900210
source: File Content
de_ch: Dateiinhalt

# Table 3619936057 - Field 3974936556 - Property 2879900210
source: Issue Datetime
de_ch: Problem Datetime

# Table 3619936057 - Field 963876218 - Property 2879900210
source: Expiry Datetime
de_ch: Ablauf Datetime

# Table 3619936057 - Field 3172316339 - Property 2879900210
source: Source Path 1
de_ch: Quellpfad 1

# Table 3619936057 - Field 790438894 - Property 2879900210
source: Source Path 2
de_ch: Quellpfad 2

# Table 3619936057 - Field 152742277 - Property 2879900210
source: Source Path 3
de_ch: Quellpfad 3

# Table 3619936057 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 3619936057 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 3619936057 - Field 1878130204 - Property 62802879
source: Document,CAD Drawing,Picture,Graphic,Media
de_ch: Dokument,CAD-Zeichnung,Bild,Grafik,Media

# Table 3619936057 - Field 3726733880 - Property 2879900210
source: Document Class Code
de_ch: Dokumentenklassencode

# Table 3619936057 - Field 3957526086 - Property 2879900210
source: Document Type Code
de_ch: Dokumenttypcode

# Table 3619936057 - Field 2330826094 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 3619936057 - Field 2241794705 - Property 2879900210
source: Document Exists
de_ch: Dokument ist vorhanden

# Table 3619936057 - Field 4274496357 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 3619936057 - Field 1931077442 - Property 2879900210
source: Line Exists
de_ch: Zeile ist vorhanden

# Table 3619936057 - Field 3183422830 - Property 2879900210
source: Repository Type
de_ch: Repository-Typ

# Table 3619936057 - Field 3850961964 - Property 2879900210
source: External Id
de_ch: Externe ID

# Table 3619936057 - Field 3116506145 - Property 2879900210
source: External Container Id
de_ch: Externe Container-ID

# Table 3619936057 - Field 1351830257 - Property 2879900210
source: External Version
de_ch: Externe Version

# Table 3619936057 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 3619936057 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 3619936057 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 3619936057 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 1973154776 - Property 2879900210
source: Vendor Entity Feature
de_ch: Kreditoren-Merkmale

# Table 1973154776 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 1973154776 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 1973154776 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 1973154776 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.
