Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# PageExtension 3871426402 - Action 1375800890 - Property 2001309823
source: View the Vendor Item List.
de_ch: Die Kreditorenartikelliste anzeigen.

# PageExtension 3871426402 - Action 2968711771 - Property 2879900210
source: Imports
de_ch: Importe

# PageExtension 3871426402 - Action 1758050502 - Property 2879900210
source: Partners
de_ch: Partner

# PageExtension 3871426402 - Action 898542302 - Property 2879900210
source: Data Import Setup
de_ch: Datenimport-Setup

# PageExtension 3871426402 - Action 898542302 - Property 2001309823
source: View the Data Import Setup List.
de_ch: Die Datenimport-Setup-Liste anzeigen.

# PageExtension 3871426402 - Action 1003933842 - Property 2879900210
source: Import from Excel
de_ch: Aus Excel importieren

# TableExtension 403440428 - Field 2533928108 - Property 2879900210
source: Pimics Vendor Catalog
de_ch: <!--TODO-->

# Enum 1375391873 - EnumValue 1884737638 - Property 2879900210
source: Field
de_ch: Feld

# Enum 1375391873 - EnumValue 1856965130 - Property 2879900210
source: Another related table
de_ch: Andere zugehörige Tabelle

# Enum 1375391873 - EnumValue 3431463797 - Property 2879900210
source: Custom
de_ch: Benutzerdefiniert

# Enum 1945019402 - EnumValue 1370214738 - Property 2879900210
source: Column
de_ch: Spalte

# Enum 1945019402 - EnumValue 809579490 - Property 2879900210
source: Constant
de_ch: Konstante

# Enum 1945019402 - EnumValue 3431463797 - Property 2879900210
source: Custom
de_ch: Benutzerdefiniert

# Enum 1894817610 - EnumValue 4137051400 - Property 2879900210
source: New
de_ch: Neu

# Enum 1894817610 - EnumValue 657827449 - Property 2879900210
source: Indexed
de_ch: Indexiert

# Enum 1894817610 - EnumValue 2663201686 - Property 2879900210
source: Partially Imported
de_ch: Teilweise importiert

# Enum 1894817610 - EnumValue 281352744 - Property 2879900210
source: Imported
de_ch: Importiert

# Enum 1894817610 - EnumValue 57370450 - Property 2879900210
source: Archived
de_ch: Archiviert

# Enum 2399448970 - EnumValue 4137051400 - Property 2879900210
source: New
de_ch: Neu

# Enum 2399448970 - EnumValue 642782499 - Property 2879900210
source: Update
de_ch: Aktualisierung

# Enum 2399448970 - EnumValue 2477294019 - Property 2879900210
source: Delete
de_ch: Löschen

# Enum 2399448970 - EnumValue 2938565236 - Property 2879900210
source: Exists
de_ch: Ist vorhanden

# Enum 2399448970 - EnumValue 462458189 - Property 2879900210
source: Does Not Exist
de_ch: Ist nicht vorhanden

# Enum 2399448970 - EnumValue 2520497479 - Property 2879900210
source: Activated
de_ch: Aktiviert

# Enum 2766996329 - EnumValue 1508634494 - Property 2879900210
source: Manual
de_ch: Manuell

# Enum 2766996329 - EnumValue 2200336523 - Property 2879900210
source: Item Nos.
de_ch: Artikelnr.

# Enum 2766996329 - EnumValue 2903269170 - Property 2879900210
source: Vendor Item No.
de_ch: Kreditoren Artikel-Nr.

# Enum 2766996329 - EnumValue 1938883463 - Property 2879900210
source: Manufacturer Item No.
de_ch: Hersteller Artikel-Nr.

# Enum 2265775111 - EnumValue 4137051400 - Property 2879900210
source: New
de_ch: Neu

# Enum 2265775111 - EnumValue 281352744 - Property 2879900210
source: Imported
de_ch: Importiert

# Enum 2265775111 - EnumValue 2248886284 - Property 2879900210
source: Error
de_ch: Fehler

# Enum 849261626 - EnumValue 322221494 - Property 2879900210
source: Warning
de_ch: Warnung

# Enum 2423376899 - EnumValue 394968496 - Property 2879900210
source: Split Text by Comma
de_ch: Den Text durch Komma teilen

# Enum 2423376899 - EnumValue 3483707342 - Property 2879900210
source: Split Text by Semicolon
de_ch: Den Text durch Semikolon teilen

# Enum 2779533503 - EnumValue 834450047 - Property 2879900210
source: Don't activate prices
de_ch: Preise nicht aktivieren

# Enum 2779533503 - EnumValue 915751315 - Property 2879900210
source: Set end date of existing prices
de_ch: Enddatum der vorhandenen Preise festlegen

# Enum 2779533503 - EnumValue 2748495463 - Property 2879900210
source: Overwrite existing prices
de_ch: Bestehende Preise überschreiben

# Enum 2779533503 - EnumValue 3700977610 - Property 2879900210
source: Ignore existing prices
de_ch: Bestehende Preise ignorieren

# Enum 1090223091 - EnumValue 2645552232 - Property 2879900210
source: List price incl. VAT
de_ch: Listenpreis inkl. MwSt

# Enum 1090223091 - EnumValue 3317483344 - Property 2879900210
source: Customer price
de_ch: Debitorenpreis

# Enum 1090223091 - EnumValue 1020005130 - Property 2879900210
source: Price for express delivery
de_ch: Preis für Expressversand

# Enum 1090223091 - EnumValue 1740146654 - Property 2879900210
source: List price excl. VAT
de_ch: Listenpreis exkl. MwSt

# Enum 1090223091 - EnumValue 651645936 - Property 2879900210
source: Nonbinding recommended price
de_ch: Unverbindlicher empfohlener Preis

# Enum 1090223091 - EnumValue 1200700777 - Property 2879900210
source: Price on request
de_ch: Preis auf Anfrage

# Enum 1090223091 - EnumValue 4052582563 - Property 2879900210
source: User-defined type
de_ch: Benutzerdefinierter Typ

# Enum 3810189248 - EnumValue 949215307 - Property 2879900210
source: No
de_ch: Nein

# Enum 3810189248 - EnumValue 1517371649 - Property 2879900210
source: Yes
de_ch: Ja

# Enum 3810189248 - EnumValue 230925682 - Property 2879900210
source: On background
de_ch: Im Hintergrund

# Enum 2041042721 - EnumValue 2122213300 - Property 2879900210
source: Bargain
de_ch: Sonderangebot

# Enum 2041042721 - EnumValue 3780007497 - Property 2879900210
source: Core Product
de_ch: Kernprodukt

# Enum 2041042721 - EnumValue 4142152232 - Property 2879900210
source: New
de_ch: Neu

# Enum 2041042721 - EnumValue 2336469900 - Property 2879900210
source: New Product
de_ch: Neues Produkt

# Enum 2041042721 - EnumValue 3607292677 - Property 2879900210
source: Old Product
de_ch: Altes Produkt

# Enum 2041042721 - EnumValue 966084785 - Property 2879900210
source: Refurbished
de_ch: Renoviert

# Enum 2041042721 - EnumValue 3034180409 - Property 2879900210
source: Used
de_ch: Verwendet

# Enum 2041042721 - EnumValue 754438833 - Property 2879900210
source: Other
de_ch: Sonstiges

# Enum 734213444 - EnumValue 1009384294 - Property 2879900210
source: Keywords
de_ch: Schlagworte

# Enum 734213444 - EnumValue 1167061642 - Property 2879900210
source: Prices
de_ch: Preise

# Enum 734213444 - EnumValue 2653012956 - Property 2879900210
source: Translations
de_ch: Übersetzungen

# Enum 734213444 - EnumValue 3650642145 - Property 2879900210
source: Features
de_ch: Merkmale

# Enum 734213444 - EnumValue 3324780168 - Property 2879900210
source: Documents
de_ch: Dokumente

# Enum 734213444 - EnumValue 1798415223 - Property 2879900210
source: Descriptions
de_ch: Beschreibungen

# Enum 3667026442 - EnumValue 990296649 - Property 2879900210
source: Internal
de_ch: Intern

# Enum 1322692892 - EnumValue 3276313895 - Property 2879900210
source: Item
de_ch: Artikel

# Enum 1322692892 - EnumValue 1167507281 - Property 2879900210
source: Document
de_ch: Dokument

# Enum 1322692892 - EnumValue 3454070650 - Property 2879900210
source: Class
de_ch: Klasse

# Enum 1322692892 - EnumValue 1241377248 - Property 2879900210
source: Feature
de_ch: Merkmal

# Enum 1322692892 - EnumValue 1159458107 - Property 2879900210
source: Keyword
de_ch: Schlagwort

# Enum 1322692892 - EnumValue 3635338911 - Property 2879900210
source: Price
de_ch: Preis

# Enum 1322692892 - EnumValue 1358710565 - Property 2879900210
source: Translation
de_ch: Übersetzung

# Enum 1470748264 - EnumValue 1936001480 - Property 2879900210
source: Vendor
de_ch: Kreditor

# Enum 1470748264 - EnumValue 3768827574 - Property 2879900210
source: New Partner
de_ch: Neuer Partner
