Repository: moprsal/PimicsTranslation
Catalog: VendorCatalog/Pimics - Vendor Catalog.*.xlf
Languages: de_ch

# Table 1973154776 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 1973154776 - Field 2380441768 - Property 2879900210
source: Applies-to Type
de_ch: Gilt für Typ

# Table 1973154776 - Field 2380441768 - Property 62802879
source: ,Class
de_ch: ,Klasse

# Table 1973154776 - Field 1973268677 - Property 2879900210
source: Applies-to No.
de_ch: Gilt für Nr.

# Table 1973154776 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 1973154776 - Field 1878130204 - Property 62802879
source: Feature,Feature Group,Title
de_ch: Merkmal,Merkmalgruppe,Titel

# Table 1973154776 - Field 3513117750 - Property 2879900210
source: Classification
de_ch: Klassifikation

# Table 1973154776 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 1973154776 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 1973154776 - Field 2380732562 - Property 2879900210
source: Value ID
de_ch: Wert ID

# Table 1973154776 - Field 1131619133 - Property 2879900210
source: Value
de_ch: Wert

# Table 1973154776 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Maßeinheit Code

# Table 1973154776 - Field 1920046521 - Property 2879900210
source: Unit of Measure
de_ch: Maßeinheit

# Table 1973154776 - Field 2057145915 - Property 2879900210
source: Field Format
de_ch: Feldformat

# Table 1973154776 - Field 2448267735 - Property 2879900210
source: Usage Type
de_ch: Verwendungsart

# Table 1973154776 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 1973154776 - Field 114095067 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1973154776 - Field 155233784 - Property 2879900210
source: Feature Exists
de_ch: Merkmal ist vorhanden

# Table 1973154776 - Field 4274496357 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1973154776 - Field 1931077442 - Property 2879900210
source: Line Exists
de_ch: Zeile ist vorhanden

# Table 1973154776 - Field 1415218786 - Property 2879900210
source: Value Data Id
de_ch: Wert Daten ID

# Table 1973154776 - Field 3412416957 - Property 2879900210
source: Value Exists
de_ch: Wert ist vorhanden

# Table 1973154776 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 1973154776 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 1973154776 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 1973154776 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 1989138047 - Property 2879900210
source: Vendor Item
de_ch: Kreditorenartikel

# Table 1989138047 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 1989138047 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 1989138047 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.

# Table 1989138047 - Field 3401991798 - Property 2879900210
source: Integration Status
de_ch: Integrationsstatus

# Table 1989138047 - Field 3404685925 - Property 2879900210
source: Checklist No.
de_ch: Checklistennr.

# Table 1989138047 - Field 4230565839 - Property 2879900210
source: Vendor Item No. 2
de_ch: Kreditoren Artikel-Nr. 2

# Table 1989138047 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 1989138047 - Field 47657272 - Property 2879900210
source: Description 2
de_ch: Beschreibung 2

# Table 1989138047 - Field 1180181476 - Property 2879900210
source: Search Description
de_ch: Suchbegriff

# Table 1989138047 - Field 2585418950 - Property 2879900210
source: Manufacturer Code
de_ch: Herstellercode

# Table 1989138047 - Field 3082437212 - Property 2879900210
source: Manufacturer Name
de_ch: Herstellername

# Table 1989138047 - Field 1938883463 - Property 2879900210
source: Manufacturer Item No.
de_ch: Hersteller Artikel-Nr.

# Table 1989138047 - Field 2688834179 - Property 2879900210
source: Manufacturer Type Description
de_ch: Hersteller Typ Beschreibung

# Table 1989138047 - Field 1879965727 - Property 2879900210
source: Alternate Code
de_ch: Alternativer Code

# Table 1989138047 - Field 1212385681 - Property 2879900210
source: Country/Region of Origin Code
de_ch: Ursprungsland/-region Code

# Table 1989138047 - Field 2226684871 - Property 2879900210
source: Country/Region Purchased Code
de_ch: Land/Region Einkaufscode

# Table 1989138047 - Field 413296520 - Property 2879900210
source: Brand Name
de_ch: Markenname

# Table 1989138047 - Field 2308997076 - Property 2879900210
source: Product Series
de_ch: Produktreihe

# Table 1989138047 - Field 836905398 - Property 2879900210
source: Product Variation
de_ch: Produktvariation

# Table 1989138047 - Field 2328416029 - Property 2879900210
source: Country Branch No.
de_ch: Landesniederlassung Nr.

# Table 1989138047 - Field 1029957543 - Property 2879900210
source: Country Branch Supplier ID
de_ch: Landesniederlassung Lieferanten ID

# Table 1989138047 - Field 467806810 - Property 2879900210
source: Vendor Alt. PID
de_ch: Kreditoren Alt. PID

# Table 1989138047 - Field 484387667 - Property 2879900210
source: Customer Tariff No.
de_ch: Debitorentarif Nr.

# Table 1989138047 - Field 3295281049 - Property 2879900210
source: Product Status
de_ch: Produktstatus

# Table 1989138047 - Field 498742347 - Property 2879900210
source: Product Status Description
de_ch: Produktstatusbezeichnung

# Table 1989138047 - Field 411531942 - Property 2879900210
source: Base Unit of Measure
de_ch: Basiseinheitencode

# Table 1989138047 - Field 1660815199 - Property 2879900210
source: Purchase Unit of Measure
de_ch: Einkaufseinheit

# Table 1989138047 - Field 1556375121 - Property 2879900210
source: Sales Unit of Measure
de_ch: Verkaufsmaßeinheit

# Table 1989138047 - Field 3392414557 - Property 2879900210
source: Minimum Order Quantity
de_ch: Mindestbestellmenge

# Table 1989138047 - Field 44885455 - Property 2879900210
source: Maximum Order Quantity
de_ch: Maximale Bestellmenge

# Table 1989138047 - Field 2291905874 - Property 2879900210
source: Price Quantity
de_ch: Preis Menge

# Table 1989138047 - Field 2672958119 - Property 2879900210
source: Quantity Minimum
de_ch: Mindestmenge

# Table 1989138047 - Field 3674469202 - Property 2879900210
source: Order Multiple
de_ch: Mengenintervall

# Table 1989138047 - Field 2928433550 - Property 2879900210
source: Packing Quantity
de_ch: Verpackungsmenge

# Table 1989138047 - Field 3088522385 - Property 2879900210
source: Net Weight
de_ch: Nettogewicht

# Table 1989138047 - Field 1771795884 - Property 2879900210
source: Valid From
de_ch: Gültig von

# Table 1989138047 - Field 413958159 - Property 2879900210
source: Valid To
de_ch: Gültig bis

# Table 1989138047 - Field 1488213841 - Property 2879900210
source: Check System Status
de_ch: Systemstatus prüfen

# Table 1989138047 - Field 4167658951 - Property 2879900210
source: Certification ID
de_ch: Zertifizierung ID

# Table 1989138047 - Field 3379441404 - Property 2879900210
source: Template
de_ch: Vorlage

# Table 1989138047 - Field 2673156361 - Property 2879900210
source: No of Features
de_ch: Anzahl der Merkmalen

# Table 1989138047 - Field 2421215838 - Property 2879900210
source: No of Keywords
de_ch: Anzahl der Schlagwörter

# Table 1989138047 - Field 173571297 - Property 2879900210
source: No of Pictures
de_ch: Anzahl der Bilder

# Table 1989138047 - Field 2114903968 - Property 2879900210
source: No of Documents
de_ch: Anzahl der Dokumente

# Table 1989138047 - Field 887708466 - Property 2879900210
source: No of Texts
de_ch: Anzahl der Texte

# Table 1989138047 - Field 920257634 - Property 2879900210
source: No of Prices
de_ch: Anzahl der Preise

# Table 1989138047 - Field 2263703324 - Property 2879900210
source: No of Classes
de_ch: Anzahl der Klassen

# Table 1989138047 - Field 31024471 - Property 2879900210
source: No of Features
de_ch: Anzahl der Merkmalen

# Table 1989138047 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 1989138047 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 1989138047 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 1989138047 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 1989138047 - Field 3639313419 - Property 2879900210
source: Activated When
de_ch: Aktiviert wann

# Table 1989138047 - Field 128183738 - Property 2879900210
source: Activated By
de_ch: Aktiviert von

# Table 1989138047 - Field 3831855637 - Property 2879900210
source: Certified When
de_ch: Zertifiziert wann

# Table 1989138047 - Field 1329839120 - Property 2879900210
source: Certified By
de_ch: Zertifiziert von

# Table 1989138047 - Field 1579836570 - Property 2879900210
source: Last Activation Error
de_ch: Letzter Aktivierungsfehler

# Table 1369254595 - Property 2879900210
source: Vendor Entity Keyword
de_ch: Kreditoren-Schlagwort

# Table 1369254595 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 1369254595 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 1369254595 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 1369254595 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 1369254595 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 1369254595 - Field 2273653569 - Property 2879900210
source: Language Code
de_ch: Sprachcode

# Table 1369254595 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.

# Table 1369254595 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 1369254595 - Field 61007498 - Property 2879900210
source: Classification
de_ch: Klassifikation

# Table 1369254595 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 1369254595 - Field 1029654656 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1369254595 - Field 414614827 - Property 2879900210
source: Keyword Exists
de_ch: Schlagwort ist vorhanden

# Table 1369254595 - Field 4274496357 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1369254595 - Field 1931077442 - Property 2879900210
source: Line Exists
de_ch: Zeile ist vorhanden

# Table 1369254595 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 1369254595 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 1369254595 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 1369254595 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 2500160647 - Property 2879900210
source: Vendor Price
de_ch: Kreditorenpreis

# Table 2500160647 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 2500160647 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 2500160647 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 2500160647 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 2500160647 - Field 4198939294 - Property 2879900210
source: Currency Code
de_ch: Währungscode

# Table 2500160647 - Field 67248183 - Property 2879900210
source: Minimum Quantity
de_ch: Mindestmenge

# Table 2500160647 - Field 1772377640 - Property 2879900210
source: International Standard Code
de_ch: Internationaler Standardcode

# Table 2500160647 - Field 460889064 - Property 2879900210
source: Starting Date
de_ch: Startdatum

# Table 2500160647 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art

# Table 2500160647 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 2500160647 - Field 3635338911 - Property 2879900210
source: Price
de_ch: Preis

# Table 2500160647 - Field 458406397 - Property 2879900210
source: Ending Date
de_ch: Enddatum

# Table 2500160647 - Field 213023903 - Property 2879900210
source: Tax
de_ch: Steuer

# Table 2500160647 - Field 1234043356 - Property 2879900210
source: Territory
de_ch: Gebiet

# Table 2500160647 - Field 2604280068 - Property 2879900210
source: Price Factor
de_ch: Preisfaktor

# Table 2500160647 - Field 639099880 - Property 2879900210
source: Daily Price
de_ch: Tagespreis

# Table 2500160647 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 2500160647 - Field 1334411969 - Property 2879900210
source: Discount Group Source Type
de_ch: Rabattgruppenquellentyp

# Table 2500160647 - Field 1334411969 - Property 62802879
source: Manufacturer,Supplier
de_ch: Hersteller,Lieferant

# Table 2500160647 - Field 1607228590 - Property 2879900210
source: Discount Group Type
de_ch: Rabattgruppentyp

# Table 2500160647 - Field 1607228590 - Property 62802879
source: Discount Group,Net Price,No Discount Group
de_ch: Rabattgruppe,Nettopreis,Keine Rabattgruppe

# Table 2500160647 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 2500160647 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 2500160647 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 2500160647 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 1403339629 - Property 2879900210
source: Vendor Description Text
de_ch: Kreditor Beschreibung Text

# Table 1403339629 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 1403339629 - Field 1210188005 - Property 2879900210
source: Reference Type
de_ch: Referenztyp

# Table 1403339629 - Field 456072037 - Property 2879900210
source: Reference SystemId
de_ch: Referenz SystemId

# Table 1403339629 - Field 2273653569 - Property 2879900210
source: Language Code
de_ch: Sprachcode

# Table 1403339629 - Field 3083556976 - Property 2879900210
source: Reference No.
de_ch: Referenznr.

# Table 1403339629 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 1403339629 - Field 47657272 - Property 2879900210
source: Description 2
de_ch: Beschreibung 2

# Table 1403339629 - Field 1795693192 - Property 2879900210
source: Long Description
de_ch: Lange Beschreibung

# Table 1403339629 - Field 470427978 - Property 2879900210
source: Source Classification Code
de_ch: Quellklassifizierungscode

# Table 1403339629 - Field 2678924959 - Property 2879900210
source: Master Data Id
de_ch: Stammdaten-ID

# Table 1403339629 - Field 2938565236 - Property 2879900210
source: Exists
de_ch: Ist vorhanden

# Table 1403339629 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 1403339629 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 1403339629 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 1403339629 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 3304410961 - Property 2879900210
source: Vendor Unit of Measure
de_ch: Kreditoren-Maßeinheit

# Table 3304410961 - Field 1944356712 - Property 2879900210
source: Partner Import No.
de_ch: Partner-Import-Nr.

# Table 3304410961 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 3304410961 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Quellennr.

# Table 3304410961 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 3304410961 - Field 1413859156 - Property 2879900210
source: Source Id
de_ch: Quell-ID

# Table 3304410961 - Field 1772377640 - Property 2879900210
source: International Standard Code
de_ch: Internationaler Standardcode

# Table 3304410961 - Field 1383905037 - Property 2879900210
source: Default
de_ch: Standard

# Table 3304410961 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Maßeinheit Code

# Table 3304410961 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_ch: Menge pro Maßeinheit

# Table 3304410961 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung

# Table 3304410961 - Field 2854289444 - Property 2879900210
source: Weight
de_ch: Gewicht

# Table 3304410961 - Field 1881551368 - Property 2879900210
source: Length
de_ch: Länge

# Table 3304410961 - Field 613790498 - Property 2879900210
source: Width
de_ch: Breite

# Table 3304410961 - Field 3581037481 - Property 2879900210
source: Height
de_ch: Höhe

# Table 3304410961 - Field 3106633803 - Property 2879900210
source: Partner No.
de_ch: Partnernr.

# Table 3304410961 - Field 2389018819 - Property 2879900210
source: Created On
de_ch: Angelegt am

# Table 3304410961 - Field 2369664869 - Property 2879900210
source: Created By
de_ch: Angelegt von

# Table 3304410961 - Field 3010597328 - Property 2879900210
source: Updated On
de_ch: Aktualisiert am

# Table 3304410961 - Field 3397252610 - Property 2879900210
source: Updated By
de_ch: Aktualisiert von

# Table 2549866706 - Field 4031874262 - Property 2879900210
source: Import No.
de_ch: Import-Nr.

# Table 2549866706 - Field 1924927433 - Property 2879900210
source: List Id
de_ch: Listen-ID

# Table 2549866706 - Field 2782707039 - Property 2879900210
source: Row No.
de_ch: Zeile Nr.

# Table 2549866706 - Field 1389794395 - Property 2879900210
source: Column No.
de_ch: Spalte Nr.

# Table 2549866706 - Field 1881355371 - Property 2879900210
source: Column Name
de_ch: Spaltenname

# Table 2549866706 - Field 3006532294 - Property 2879900210
source: Cell Value as Text
de_ch: Zellwert als Text

# Table 2549866706 - Field 1459568092 - Property 2879900210
source: NumberFormat
de_ch: Zahlenformat

# Table 2549866706 - Field 3621679514 - Property 2879900210
source: Cell Type
de_ch: Zelltyp

# Table 2549866706 - Field 3621679514 - Property 62802879
source: Number,Text,Date,Time
de_ch: Nummer,Text,Datum,Uhrzeit

# Table 2549866706 - Field 822268484 - Property 2879900210
source: Decimal Value
de_ch: Dezimalwert

# Table 2549866706 - Field 3301323505 - Property 2879900210
source: Date Value
de_ch: Datumswert

# Table 2549866706 - Field 4231815170 - Property 2879900210
source: Time Value
de_ch: Zeitwert

# Table 1646285811 - Field 4031874262 - Property 2879900210
source: Import No.
de_ch: Import-Nr.

# Table 1646285811 - Field 1924927433 - Property 2879900210
source: List Id
de_ch: Listen-ID

# Table 1646285811 - Field 1389794395 - Property 2879900210
source: Column No.
de_ch: Spalte Nr.

# Table 1646285811 - Field 1881355371 - Property 2879900210
source: Column Name
de_ch: Spaltenname

# Table 1105795291 - Field 1924927433 - Property 2879900210
source: List Id
de_ch: Listen-ID

# Table 1105795291 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 1105795291 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Quellenart

# Table 1105795291 - Field 2012224114 - Property 2879900210
source: Column Type
de_ch: Spaltentyp

# Table 1105795291 - Field 451473693 - Property 2879900210
source: Source Description
de_ch: Quellenbeschreibung

# Table 1105795291 - Field 2163457152 - Property 2879900210
source: Destination Type
de_ch: Zieltyp

# Table 1105795291 - Field 781183654 - Property 2879900210
source: Destination Description
de_ch: Zielbeschreibung

# Table 1105795291 - Field 217619255 - Property 2879900210
source: Destination Table No.
de_ch: Zieltabelle Nr.

# Table 1105795291 - Field 4104164979 - Property 2879900210
source: Destination Field No.
de_ch: Zielfeld-Nr.

# Table 1105795291 - Field 2943129766 - Property 2879900210
source: Destination Relation
de_ch: Zielbeziehung

# Table 1105795291 - Field 215521510 - Property 2879900210
source: Destination Record Values
de_ch: Zieldatensatzwerte

# Table 1105795291 - Field 3133051465 - Property 2879900210
source: Use Previous Record
de_ch: Vorherigen Datensatz verwenden

# Table 1105795291 - Field 1887738168 - Property 2879900210
source: Destination Data
de_ch: Zieldaten

# Table 1105795291 - Field 265438362 - Property 2879900210
source: Mapping Function
de_ch: Mapping-Funktion

# Table 1105795291 - Field 1956922708 - Property 2879900210
source: Validate Destination Field
de_ch: Zielfeld validieren

# Table 1105795291 - NamedType 657243149
source: New
de_ch: Neu

# Table 1105795291 - NamedType 361124930
source: Prev.
de_ch: Zurück

# Page 1105795291 - Property 2879900210
source: PIMX Excel Mapping Line
de_ch: PIMX Excel-Mapping-Zeile

# Page 1105795291 - Control 2397723431 - Property 2879900210
source: Source Settings
de_ch: Quelleneinstellungen

# Page 1105795291 - Control 4065048684 - Property 2879900210
source: Value
de_ch: Wert

# Page 1105795291 - Control 3040929904 - Property 2879900210
source: Destination Settings
de_ch: Zieleinstellungen

# Page 1105795291 - Action 3865151840 - Property 2879900210
source: Copy
de_ch: Kopieren

# Table 3381337817 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.

# Table 3381337817 - Field 4181511615 - Property 2879900210
source: List Name
de_ch: Listennamen

# Table 3381337817 - Field 3488589805 - Property 2879900210
source: Start at Line
de_ch: Bei Zeile beginnen

# Table 3381337817 - Field 3017471043 - Property 2879900210
source: Table No.
de_ch: Tabelle Nr.

# Table 3381337817 - Field 222597998 - Property 2879900210
source: Skip triggers
de_ch: Trigger überspringen

# Table 3381337817 - Field 967712809 - Property 2879900210
source: Update Rule
de_ch: Regel aktualisieren

# Table 3381337817 - Field 2040636638 - Property 2879900210
source: Header Row No.
de_ch: Kopfzeile Nr.

# Table 3381337817 - Field 2468372417 - Property 2879900210
source: First Data Row No.
de_ch: Erste Datenzeile Nr.

# Table 3381337817 - Field 995759297 - Property 2879900210
source: Last Data Row No.
de_ch: Letzte Datenzeilennr.

# Table 3381337817 - Field 1278776511 - Property 2879900210
source: Column Count
de_ch: Spaltenanzahl

# Page 3381337817 - Property 2879900210
source: Excel Workbook Mapping
de_ch: Excel-Arbeitsmappe-Mapping

# Page 3381337817 - Action 1284692619 - Property 2879900210
source: List Settings
de_ch: Listeneinstellungen

# Codeunit 4089231530 - NamedType 607774720
source: Certification failure, please check the log.
de_ch: Zertifizierungsfehler, überprüfen Sie bitte das Protokoll.

# Codeunit 4089231530 - NamedType 946077912
source: Certification Log contains warnings, please check.
de_ch: Das Zertifizierungsprotokoll enthält Warnungen, bitte überprüfen.

# Codeunit 3323550262 - NamedType 2600068136
source: Data hasn't been fully imported. It will be not able to import rest of them. Do you want to continue?
de_ch: Daten wurden nicht vollständig importiert. Der Rest kann nicht importiert werden. Wollen Sie fortfahren?

# Codeunit 3323550262 - NamedType 1004130713
source: The import is "%1". Do you want to move to the next state (%2)?
de_ch: Der Import ist "%1". Möchten Sie zum nächsten Status wechseln (%2)?

# Codeunit 894119038 - NamedType 2770927187
source: Do you want to import data?
de_ch: Möchten Sie Daten importieren?

# Codeunit 894119038 - NamedType 390703543
source: Now,On Background
de_ch: Neu,Im Hintergrund

# Codeunit 894119038 - NamedType 2269526441
source: Tasks has beend scheduled
de_ch: Aufgaben wurden geplant

# Codeunit 894119038 - NamedType 192592546
source: %1 items have been updated
de_ch: %1 Artikel iwurden aktualisiert

# Codeunit 894119038 - NamedType 1144801938
source: #1 has been processed
de_ch: #1 wurde verarbeitet
